<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/mainLayout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
				<h1>Август 2009 года</h1>
				<h2>Новые возможности при работе с "Эком: Поликлиникой":</h2>
				<ul>
				<li>
1. Добавлена возможность работы с групповыми рабочими функциями. Доработаны рабочие календари с учетом групповых функций. Если специалист входит в состав группы, то у него отображается календарь на группу, а не его личный. Доработано направление с учетом групповых функций. Руководство пользователя прилагается.
</li><li>
2. В направление на прием при выборе специалиста автоматически ставится текущая дата, а в "Расписании специалистов" устанавливается период в 8 дней начиная с текущей. Руководство пользователя прилагается.
</li><li>
3. Доработана нетрудоспособность. Добавлена возможность выбора предыдущего документа нетрудоспособности по случаю.
</li><li>
4. Доработаны проверки по вводу чисел и номеров телефонов.
</li><li>
5. Создан модуль для работы с социальными картами. Возможен поиск персоны по соц. карте.
</li><li>
6. Появилась возможность изменение головного ЛПУ у подразделений.
</li><li>
7. Доработана проверка полисов по пациенту, с отображение проблемы.
</li></ul>

<h2>Новые возможности при работе с Эком: Экспертизой:</h2>
<ul>
<li>
1. Добавлены коэффициенты по всем услугам ОМС 0.9.
</li><li>
2. Добавлены коэффициенты по ЛПУ, перевыполнившим план.
</li><li>
3. Исправлена ошибка записи кода ЛПУ.
</li><li>
4. Добавлена запись данных иногороднего полиса в реестр ОМС.
</li><li>
5. Доработана проверка по соц.группам по иногородним.
</li><li>
6. Доработка экспертизы по абортам.
</li><li>
7. Доработано листание с сортировкой.
</li><li>
8. Не проверяются короткие полные госпитализации в дневном стационаре.
</li>
</ul>
				</div>
			</tr>

			
		</table>
	</tiles:put>
</tiles:insert>
