<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/mainLayout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
				<h1>Апрель 2010 года</h1>
				<h2>Новые возможности при работе с "Эком:ЭкоМ":</h2>
				<ul>
					<li>1. Уменьшино расстояние между полями формы</li>
					<li>2. Добавлено поле архив в рабочей функции</li>
					<li>3. Добавлены группы ролей</li>
					<li>4. При добавлении нового пациента данные по ФИО беруться из строки поиска</li>
					<li>5. Наименование диагноза ставится автоматически, если поле пустое, после выбора МКБ</li>
					<li>6. Добавлено поле тип улуги в мед.услугах</li>							
				</ul>
				<h2>Новые возможности при работе с "Эком:Стационаром":</h2>
					<ul>
					<li>1. Курсор автоматически ставиться на номере стат.карты при создании нового случая, если есть соответствующая роль</li>
					<li>2. Доработан отказ от госпитализации </li>
					<li>3. Убрано сообщение "Вы точно хотите оформить выписку..." при оформлении выписки</li>
					<li>4. В выписку добавлены диагнозы: сопутствиющий и пат.анат. с расшифровкой по МКБ</li>
					<li>5. Добавлено поле "прикреп. полис" при создании новой госпитализации, для автоматического прикрепления полиса к СЛС</li>
					<li>6. Предупреждение о дубле при создании хирургической операции и мед.услуги</li>
					<li>7. Добавлено поле "Отделение" при просмотре списка "Мед.услуг" по случаю госпитализации</li>
					<li>8. Доработан журнал услуг за период</li>
					<li>9. Добавлено предупреждение при добавлении анестезии продолжительностью менее 5 минут</li>
					<li>10. Добавлено ограничение на дату начала, перевода, выписки в СЛО, СЛС, мед.услугах, хир.операциях</li>

					</ul>
					<h2>Новые возможности при работе с "Эком:Талон":</h2>
					<ul>
						<li>1. Добавлен просмотр по статистике специалисту по типу населению (иногородние, региональные)</li>
					</ul>
				</div>
			</tr>

			
		</table>
	</tiles:put>
</tiles:insert>
