<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/main${param.short}Layout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
				<h1>Мар 2016 года</h1>
				<h2>от 17.03.2016</h2>
				<ul>
					<li>Доработан импорт адреса пациента при проверке по базе ФОМС</li>
					<li>Доработан просмотр классификатора - добавлено отображение листов назначения</li>
					<li>Исправлена ошибка, при которой было возможно создание нескольких назанчений на одно время</li>
					<li>Добавлена печать чек-листа в списке назначений на операцию</li>
					<li>Устранена невозможность создания назначения на резервное время (для работников стационара)</li>
					<li>Заявочная кампания: У операторов появилась возможность создавать заявки от имени других пользователей</li>
					<li>Заявочная кампания: Пользователь может подтвердить (или не подтвердить) выполнение заявки</li>
					<li>Диспансеризация: Добавлен запрет на создание карты ДД пациентам без актуального полиса</li>
					<li>Диспансеризация: Добавлен запрет на создание карты ДД пациенту, если он в период ДД лежал в стационаре</li>
					<li>Лаборатория: Добавлена возможность аннулирования результатов лабораторного исследования</li>
					
				</ul>
				</div>
			</tr>

			
		</table>
	</tiles:put>
</tiles:insert>