<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/main${param.short}Layout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
				<h1>Февраль 2016 года</h1>
				<h2>от 18.02.2016</h2>
				<ul>
					<li>Доработаны шаблоны при работе с заключениями</li>
					<li>В 039 форме добавлена разбивка экстренных посещений на скорую помощь и неотложную</li>
					<li>Добавлена печать листа назначений</li>
					<li>В карточке пациента появилась возможность печати пользовательских документов. Подробнее в инструкциях</li>
					<li>Доработано сохранение комментария назначения на операцию</li>
					<li>Доработано ограничение на основные диагнозы по отделениям</li>
					<li>Доработана форма приемного отделения стационара. При выборе поля кем направлен необходимо будет в обязательном порядке выбрать код МКБ направителя</li>
					<li>Доработано ограничение на редакцию талона врачом. Исправлена ошибка при редактировании талона направлененного регистратурой (для талонной версии)</li>
					<li>Доработан журнал диагнозов по стационару (СЛС). Добавлены поля в реестр: тип доставки, показания, район. Исправлена ошибка при отображение свода</li>
					<li>Добавлено оповещение всех пользователей о обновлении</li>
					<li>Исправлена ошибка при удаление юридической персоны</li>
					<li>Доработаны поиск контрактных персон и мед.договоров</li>
					<li>Изменен справочник контрактных персон</li>
					<li>В версии для инфоматов обновлена программа гос. гарантий</li>
					
				</ul>

				</div>
			</tr>

			
		</table>
	</tiles:put>
</tiles:insert>