package ru.ecom.mis.ejb.domain.medcase.voc;

import javax.persistence.Entity;
import javax.persistence.Table;

import ru.ecom.ejb.domain.simple.VocBaseEntity;

/**
 * Справочник медицинских факторов настоящей беременности: 01-Анемия,02-Болезни системы кровообращения,
 * 03-Болезни органов дыхания, 04-Инфекционные и паразитарные болезни матери, 05-Гипертензия кардиоваскулярная,
 * 06-Гипертензия почечная, 07-Вызванная беременностью гипертензия, 08-Сахарный диабет,
 * 09-Болезни почек, 10-Гидрамнион (многоводие), 11-Олигогидрамнион, 12-Эклампсия, 13-Кровотечение в ранние сроки беременности,
 * 14-Инфекция мочеполовых путей, 15-Недостаточность питания при беременности, 16-Генитальный герпес, 17-Недостаточность плаценты,
 * 18-Rh-сенсибилизация, 19-Крупный плод, 20-Гипотрофия плода, 21-Другие, 00-Не было
 * 
 * @author oegorova
 *
 */

@Entity
@Table(schema="SQLUser")
public class VocPregnancyMedFactor extends VocBaseEntity {

}
