<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="info"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <div>
    
    <h2 align="center">Постановление Правительства Астраханской области<br/>
от 25 декабря 2014 г. N 620-П<br/>
"О Программе государственных гарантий бесплатного оказания гражданам медицинской помощи на территории Астраханской области на 2015 год и на плановый период 2016 и 2017 годов"</h2>

<p>В целях реализации основных принципов охраны здоровья граждан в Российской Федерации, в соответствии с федеральными законами от 29.11.2010 N 326-ФЗ "Об обязательном медицинском страховании в Российской Федерации", от 21.11.2011 N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации", во исполнение постановления Правительства Российской Федерации от 28.11.2014 N 1273 "О Программе государственных гарантий бесплатного оказания гражданам медицинской помощи на 2015 год и на плановый период 2016 и 2017 годов" Правительство Астраханской области постановляет:</p>
<p>1. Утвердить прилагаемую Программу государственных гарантий бесплатного оказания гражданам медицинской помощи на территории Астраханской области на 2015 год и на плановый период 2016 и 2017 годов.</p>
<p>2. Признать утратившими силу постановления Правительства Астраханской области:</p>
	<ul>
	<li> от 24.12.2013 N 568-П "О Программе государственных гарантий бесплатного оказания гражданам медицинской помощи на территории Астраханской области на 2014 год и плановый период 2015 и 2016 годов";</li>
	<li> от 07.07.2014 N 240-П "О внесении изменений в постановление Правительства Астраханской области от 24.12.2013 N 568-П".</li>
	</ul>
<p>3. Агентству связи и массовых коммуникаций Астраханской области (Зайцева М.А.) опубликовать настоящее постановление в средствах массовой информации.</p>
<p>4. Постановление вступает в силу с 01.01.2015, за исключением приложения N 21 к настоящему постановлению, вступающего в силу после вступления в силу Закона Астраханской области "О внесении изменений в Закон Астраханской области от 15.12.2014 N 81/2014-ОЗ "О бюджете Астраханской области на 2015 год и на плановый период 2016 и 2017 годов".</p>
<img src="img/jilkin.jpg" height="250px" alt="Жилкин"/>
<p>Губернатор Астраханской области: А.А. Жилкин </p>
    </div>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>