<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="25"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <h2 align="right">
    Приложение N 22<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>

<h4>Раздел 	II. Перечень видов высокотехнологичной 	медицинской помощи, не включенных в
	территориальную программу обязательного 	медицинского страхования, финансовое
	обеспечение которых осуществляется	за счет средств, предоставляемых
	федеральному бюджету из бюджета	Федерального фонда обязательного
	медицинского страхования в виде иных	межбюджетных трансфертов в соответствии
	с федеральным законом о бюджете	Федерального фонда обязательного
	медицинского страхования на очередной 	финансовый год и на плановый период</h4>

	<p class="western"><br>
	</p>
	<table border="1" bordercolor="#000000" cellpadding="7" cellspacing="0">


		<tbody><tr valign="TOP">
			<td>
				<p align="CENTER">N
				группы ВМП</p>
			</td>
			<td>
				<p align="CENTER">Наименование
				вида ВМП</p>
			</td>
			<td>

				<p align="CENTER">Коды
				по МКБ-10</p>
			</td>
			<td>
				<p align="CENTER">Модель
				пациента</p>
			</td>
			<td>
				<p align="CENTER">Вид
				лечения</p>

			</td>
			<td>
				<p align="CENTER">Метод
				лечения</p>
			</td>
		</tr>
		<tr>
			<td colspan="6" valign="TOP" width="1076">
				<p align="CENTER">Онкология</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p align="CENTER">6</p>
			</td>
			<td>
				<p>Видеоэндоскопические
				внутриполостные и видеоэндоскопические
				внутрипросветные хирургические
				вмешательства, интервенционные
				радиологические вмешательства,
				малоинвазивные органосохранные
				вмешательства при злокачественных
				новообразованиях</p>
			</td>
			<td>
				<p align="CENTER">C00,
				C01,
				C02, C04
				- 06,
				C09.0,
				C09.1,
				C09.8,
				C09.9,
				C10.0,
				C10.1,
				C10.2,
				C10.3,
				C10.4,
				C11.0,
				C11.1,
				C11.2,
				C11.3,
				C11.8,
				C11.9,
				C12,
				C12.9,
				C13.0,
				C13.1,
				C13.2,
				C13.8,
				C13.9,
				C14.0,
				C14.1,
				C14.2,
				C15.0,
				C30.0,
				C31.0,
				C31.1,
				C31.2,
				C31.3,
				C31.8,
				C31.9,
				C32,
				C43,
				C44,
				C69,
				C73</p>

			</td>
			<td>
				<p align="LEFT">Злокачественные
				новообразования головы и шеи I - III
				стадии</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">удаление
				опухоли полости носа видеоэндоскопическое</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">тиреоидэктомия
				видеоэндоскопическая</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">микроэндоларингеальная
				резекция гортани с использованием
				эндовидеотехники</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">микроэндоларингеальная
				резекция видеоэндоскопическая</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">тиреоидэктомия
				видеоассистированная</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">нервосберегающая
				шейная лимфаденэктомия видеоассистированная</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">удаление
				лимфатических узлов и клетчатки
				переднего верхнего средостения
				видеоассистированное</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">удаление
				опухоли придаточных пазух носа
				видеоассистированное</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">резекция
				верхней челюсти видеоассистированная</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эндоларингеальная
				резекция видеоэндоскопическая</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">селективная
				и суперселективная инфузия в глазную
				артерию химиопрепарата как вид
				органосохраняющего лечения
				ретинобластомы у детей</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER">C15,
				C16,
				C17,
				C18,
				C19,
				C20,
				C21</p>

			</td>
			<td>
				<p>Рак
				пищевода, желудка, двенадцатиперстной
				кишки, ободочной кишки, ректосигмоидного
				соединения, прямой кишки, заднего
				прохода и анального канала в пределах
				слизистого слоя T1</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">эндоскопическое
				электрохирургическое удаление опухоли</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p>Локализованные
				и местнораспространенные формы
				злокачественных новообразований
				пищевода</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">видеоассистированная
				одномоментная резекция и пластика
				пищевода с лимфаденэктомией 2S, 2F, 3F</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">C16</p>
			</td>
			<td>
				<p>Начальные
				и локализованные формы злокачественных
				новообразований желудка</p>
			</td>

			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">лапароскопическая
				парциальная резекция желудка, в том
				числе с исследованием сторожевых
				лимфатических узлов</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">лапароскопическая
				дистальная субтотальная резекция
				желудка</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">C17</p>

			</td>
			<td>
				<p>Локализованные
				и местнораспространенные формы
				злокачественных новообразований
				двенадцатиперстной и тонкой кишки</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">лапароскопическая
				резекция тонкой кишки</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лапароскопическая
				панкреатодуоденальная резекция</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">C18.1,
				C18.2,
				C18.3,
				C18.4</p>
			</td>

			<td>
				<p>Локализованные
				формы рака правой половины ободочной
				кишки. Карциноидные опухоли
				червеобразного отростка</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">лапароскопически
				ассистированная правосторонняя
				гемиколэктомия</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лапароскопически
				ассистированная правосторонняя
				гемиколэктомия с расширенной
				лимфаденэктомией</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER">C18.5,
				C18.6</p>
			</td>
			<td>
				<p>Локализованные
				формы рака левой половины ободочной
				кишки</p>
			</td>

			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">лапароскопически
				ассистированная левосторонняя
				гемиколэктомия</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">лапароскопически
				ассистированная левосторонняя
				гемиколэктомия с расширенной
				лимфаденэктомией</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">C18.7,
				C19</p>

			</td>
			<td>
				<p>Локализованные
				формы рака сигмовидной кишки и
				ректосигмоидного отдела</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">лапароскопически
				ассистированная резекция сигмовидной
				кишки</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лапароскопически
				ассистированная резекция сигмовидной
				кишки с расширенной лимфаденэктомией</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">нервосберегающая
				лапароскопически ассистированная
				резекция сигмовидной кишки</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER">C20</p>
			</td>
			<td>
				<p>Ранние
				формы рака прямой кишки</p>
			</td>
			<td>

				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">трансанальная
				эндоскопическая микрохирургия (ТЕМ)</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p>Локализованные
				формы рака прямой кишки</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>

			<td>
				<p align="LEFT">лапароскопически
				ассистированная резекция прямой
				кишки</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">лапароскопически
				ассистированная резекция прямой
				кишки с расширенной лимфаденэктомией</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лапароскопически
				ассистированная резекция прямой
				кишки с формированием тазового
				толстокишечного резервуара</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">нервосберегающая
				лапароскопически ассистированная
				резекция прямой кишки</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER">C22,
				C78.7,
				C24.0</p>
			</td>
			<td>
				<p>Первичный
				и метастатический рак печени</p>

			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">видеоэндоскопическая
				сегментэктомия, атипичная резекция
				печени</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Нерезектабельные
				злокачественные новообразования
				печени и внутри печеночных желчных
				протоков</p>
			</td>
			<td>

				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">внутрипротоковая
				фотодинамическая терапия под
				рентгеноскопическим контролем</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p>Рак
				общего желчного протока</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>

			<td>
				<p align="LEFT">эндоскопическая
				комбинированная операция: электрорезекция,
				аргоно-плазменная коагуляция и
				фотодинамическая терапия опухоли
				желчных протоков</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p>Рак
				общего желчного протока в пределах
				слизистого слоя T1</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическая
				комбинированная операция: электрорезекция,
				аргоноплазменная коагуляция и
				фотодинамическая терапия опухоли
				желчных протоков</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Рак
				желчных протоков</p>

			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">комбинированное
				интервенционно-радиологическое и
				эндоскопическое формирование и
				стентирование пункционного
				билиодигестивного шунта при опухолевых
				стенозах желчевыводящих путей</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">комбинированное
				интервенционно-радиологическое и
				эндоскопическое формирование и
				стентирование пункционного
				билиодигестивного шунта с использованием
				специальных магнитных элементов при
				опухолевых стенозах желчевыводящих
				путей</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="CENTER">C33,
				C34</p>
			</td>
			<td>
				<p>Немелкоклеточный
				ранний центральный рак легкого
				(Tis-T1NoMo)</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>

			</td>
			<td>
				<p align="LEFT">эндоскопическое
				электрохирургическое удаление опухоли
				бронхов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">эндоскопическая
				фотодинамическая терапия опухоли
				бронхов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">эндоскопическая
				комбинированная операция: электрорезекция,
				аргоноплазменная коагуляция и
				фотодинамическая терапия опухоли
				бронхов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическая
				реканализация и эндопротезирование
				бронха как этап комбинированного
				лечения</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">C33,
				C34</p>
			</td>
			<td>
				<p>Ранний
				рак трахеи</p>

			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическая
				комбинированная операция: электрорезекция,
				аргоноплазменная коагуляция и
				фотодинамическая терапия опухоли
				трахеи</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическое
				электрохирургическое удаление опухоли
				трахеи</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p>Стенозирующий
				рак трахеи. Стенозирующий центральный
				рак легкого (T2-4NxMx)</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>

			</td>
			<td>
				<p align="LEFT">эндоскопическая
				комбинированная операция: электрорезекция,
				аргоноплазменная коагуляция и
				фотодинамическая терапия опухоли
				трахеи</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">эндоскопическая
				реканализация и эндопротезирование
				трахеи как этап комбинированного
				лечения</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">эндоскопическая
				комбинированная операция: электрорезекция,
				аргоноплазменная коагуляция и
				фотодинамическая терапия опухоли
				бронхов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p>Ранние
				формы злокачественных опухолей
				легкого I - II стадии</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">видеоторакоскопическая
				лобэктомия, билобэктомия</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">C37,
				C38.1,
				C38.2,
				C38.3</p>
			</td>

			<td>
				<p>Опухоль
				вилочковой железы I - II стадии. Опухоль
				переднего, заднего средостения
				(начальные формы). Метастатическое
				поражение средостения</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">видеоэндоскопическое
				удаление опухоли средостения</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">видеоэндоскопическое
				удаление опухоли средостения с
				медиастинальной лимфаденэктомией</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER">C48.0</p>
			</td>
			<td>
				<p>Неорганные
				злокачественные новообразования
				забрюшинного пространства (первичные
				и рецидивные)</p>
			</td>
			<td>

				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">видеоэндоскопическое
				удаление опухоли забрюшинного
				пространства</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">видеоэндоскопическое
				удаление опухоли забрюшинного
				пространства с паракавальной,
				парааортальной, забрюшинной
				лимфаденэктомией</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">C50.2,

				C50.3,
				C50.9</p>
			</td>
			<td>
				<p>Злокачественные
				новообразования молочной железы IIa,
				IIb, IIIa стадии</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>

			</td>
			<td>
				<p align="LEFT">радикальная
				мастэктомия по Маддену, Пейти - Дайсену,
				Холстеду - Майеру или радикальная
				резекция с видеоассистированной
				парастернальной лимфаденэктомией</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">C53</p>

			</td>
			<td>
				<p>Злокачественные
				новообразования шейки матки I - III
				стадии</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">видеоэндоскопическая
				расширенная экстирпация матки с
				придатками</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p>Местнораспространенные
				формы рака шейки матки, осложненные
				кровотечением</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">видеоэндоскопическая
				расширенная экстирпация матки с
				транспозицией яичников</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">C54</p>
			</td>
			<td>
				<p>Злокачественные
				новообразования эндометрия in situ - III
				стадии</p>
			</td>

			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">видеоэндоскопическая
				экстирпация матки с придатками и
				тазовой лимфаденэктомией</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">экстирпация
				матки расширенная видеоэндоскопическая</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p>Местнораспространенные
				формы рака тела матки, осложненные
				кровотечением</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>

			<td>
				<p align="LEFT">селективная
				эмболизация/химиоэмболизация маточных
				артерий</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">C56</p>
			</td>

			<td>
				<p>Злокачественные
				новообразования яичников I стадии</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">лапароскопическая
				экстирпация матки с придатками,
				субтотальная резекция большого
				сальника</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">C61</p>
			</td>
			<td>
				<p>Локализованный
				рак предстательной железы I стадии
				(T1a-T2cN xMo)</p>
			</td>

			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">лапароскопическая
				простатэктомия</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="CENTER">C64</p>
			</td>
			<td>
				<p>Рак
				почки I - III стадии, нефробластома</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>

			</td>
			<td>
				<p align="LEFT">лапароскопическая
				резекция почки</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">C64</p>

			</td>
			<td>
				<p>Локализованный
				рак почки I - IV стадии, нефробластома,
				в том числе двусторонняя (T1a-T2NxMo-M1)</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">лапароскопическая
				нефрадреналэктомия, парааортальная
				лимфаденэктомия</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">C66,
				C65</p>
			</td>

			<td>
				<p>Рак
				мочеточника, почечной лоханки I - II
				стадии (T1a-T2NxMo)</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">лапароскопическая
				нефруретероэктомия</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">C67</p>
			</td>
			<td>
				<p>Локализованный
				рак, саркома мочевого пузыря I - II
				стадии (T1-T2bNxMo)</p>
			</td>

			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">лапароскопическая
				резекция мочевого пузыря</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">лапароскопическая
				цистэктомия</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">лапароскопическая
				цистпростатвезикулэктомия</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p>Рак
				мочевого пузыря I стадии (T1NxMo)</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">трансуретральная
				резекция мочевого пузыря с внутрипузырной
				химиотерапией, фотодинамической
				диагностикой и терапией</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">C74</p>
			</td>
			<td>

				<p>Злокачественные
				новообразования надпочечника</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">лапароскопическая
				адреналэктомия</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">C38.4,
				C38.8,
				C45.0</p>
			</td>
			<td>

				<p>Опухоль
				плевры. Распространенное поражение
				плевры. Мезотелиома плевры</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">видеоторакоскопическое
				удаление опухоли плевры</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">видеоторакоскопическая
				плеврэктомия</p>
			</td>

		</tr>

		</tbody></table>

	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>