<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="4"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <div id='step_4_text'>
    
    
<FONT COLOR="#26282f"><B>Приложение N 4<BR>к </B></FONT><FONT COLOR="#106bbe"><B>Программе</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Финансовое обеспечение Программы</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><FONT COLOR="#26282f"><B>Средства
ОМС</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm">За счет средств ОМС в
рамках ТП ОМС:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- застрахованным лицам
оказываются первичная медико-санитарная помощь, включая
профилактическую помощь, скорая медицинская помощь (за исключением
санитарно-авиационной эвакуации), специализированная медицинская
помощь, в том числе высокотехнологичная медицинская помощь,
включенная в перечень видов высокотехнологичной медицинской помощи,
финансовое обеспечение которых на территории Астраханской области
осуществляется за счет средств ОМС в рамках реализации ТП ОМС в
соответствии с <FONT COLOR="#106bbe"><B>разделом
I приложения N 22</B></FONT> к Программе, за исключением
заболеваний, передаваемых половым путем, вызванных вирусом
иммунодефицита человека, синдрома приобретенного иммунодефицита,
туберкулеза, психических расстройств и расстройств поведения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- осуществляется
финансовое обеспечение мероприятий по диспансеризации и
профилактическим медицинским осмотрам отдельных категорий граждан,
указанных в <FONT COLOR="#106bbe"><B>приложении N
2</B></FONT> к Программе, медицинской реабилитации,
осуществляемой в медицинских организациях, а также по применению
вспомогательных репродуктивных технологий (экстракорпорального
оплодотворения), включая обеспечение лекарственными препаратами в
соответствии с законодательством Российской Федерации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В рамках ТП ОМС за счет
средств ОМС осуществляется финансовое обеспечение:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведения осмотров
врачами и диагностических исследований в целях медицинского
освидетельствования лиц, желающих усыновить (удочерить), взять под
опеку (попечительство), в приемную или патронатную семью детей,
оставшихся без попечения родителей;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведения
обязательных диагностических исследований и оказания медицинской
помощи гражданам при постановке их на воинский учет, призыве или
поступлении на военную службу или приравненную к ней службу по
контракту, поступлении в военные профессиональные образовательные
организации или военные образовательные организации высшего
образования, при заключении с Министерством обороны Российской
Федерации договора об обучении на военной кафедре при федеральной
государственной образовательной организации высшего образования по
программе военной подготовки офицеров запаса, программе военной
подготовки сержантов, старшин запаса либо программе военной
подготовки солдат, матросов запаса, призыве на военные сборы, при
направлении на альтернативную гражданскую службу, при заболеваниях и
состояниях, медицинская помощь при которых предоставляется гражданам
бесплатно в рамках ТП ОМС, за исключением медицинского
освидетельствования в целях определения годности граждан к военной
или приравненной к ней службе.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">За счет средств ОМС
оплачивается первичная медико-санитарная помощь, оказанная в том
числе:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- медицинскими
работниками со средним медицинским образованием, ведущими
самостоятельный прием;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- врачами и
медицинскими работниками со средним медицинским образованием,
ведущими самостоятельный прием в медицинских кабинетах и здравпунктах
образовательных организаций.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Также за счет средств
ОМС оплачиваются:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- лечение заболеваний
зубов и полости рта с использованием медицинских препаратов,
стоматологических материалов и эндодонтического инструментария
российского производства, за исключением материалов, не имеющих
аналогов российского производства;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- медицинская
реабилитация, осуществляемая в медицинских организациях;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- аудиологический
скрининг;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- ЭКО;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение курсов
химиотерапии пациентам (взрослым и детям) с онкологическими
заболеваниями в соответствии со стандартами медицинской помощи, в том
числе в условиях дневного стационара;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
компьютерной томографии, магнитно-резонансной томографии и
ангиографии при оказании первичной медико-санитарной и
специализированной помощи в медицинских организациях в соответствии с
установленными объемами проведения данных исследований;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
заместительной почечной терапии методами гемодиализа и
перитонеального диализа при оказании первичной специализированной
медико-санитарной помощи и специализированной медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При совместном
нахождении одного из родителей, иного члена семьи или иного законного
представителя с ребенком до достижения им возраста четырех лет, а с
ребенком старше данного возраста - при наличии медицинских показаний
в медицинской организации при оказании ему медицинской помощи в
стационарных условиях стоимость оказанной ребенку медицинской помощи
включает расходы на создание условий пребывания, включая
предоставление спального места и питания, и финансируется за счет
средств ОМС по видам медицинской помощи и заболеваниям (состояниям),
включенным в ТП ОМС.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><FONT COLOR="#26282f"><B>Бюджетные
ассигнования федерального бюджета</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm">За счет бюджетных
ассигнований федерального бюджета осуществляется финансовое
обеспечение:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- высокотехнологичной
медицинской помощи, не включенной в базовую программу обязательного
медицинского страхования, за счет средств, направляемых в федеральный
бюджет в 2016 году из бюджета Федерального фонда обязательного
медицинского страхования в виде иных межбюджетных трансфертов в
соответствии с федеральным законом о бюджете Федерального фонда
обязательного медицинского страхования на очередной финансовый год и
предоставляемых на софинансирование расходов, возникающих при
оказании высокотехнологичной медицинской помощи медицинскими
организациями, подведомственными министерству здравоохранения
Астраханской области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- медицинской помощи,
предусмотренной федеральными законами для определенных категорий
граждан, оказываемой в медицинских организациях, подведомственных
федеральным органам исполнительной власти;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- лечения граждан
Российской Федерации за пределами территории Российской Федерации,
направленных в порядке, установленном Министерством здравоохранения
Российской Федерации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- санаторно-курортного
лечения отдельных категорий граждан в соответствии с
законодательством Российской Федерации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- закупки лекарственных
препаратов, предназначенных для лечения больных злокачественными
новообразованиями лимфоидной, кроветворной и родственных им тканей по
перечню заболеваний, утверждаемому Правительством Российской
Федерации, гемофилией, муковисцидозом, гипофизарным нанизмом,
болезнью Гоше, рассеянным склерозом, а также после трансплантации
органов и (или) тканей по перечню лекарственных препаратов,
утверждаемому Правительством Российской Федерации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- мероприятий в рамках
национального календаря профилактических прививок в рамках
подпрограммы &quot;Профилактика заболеваний и формирование здорового
образа жизни. Развитие первичной медико-санитарной помощи&quot;
<FONT COLOR="#106bbe"><B>государственной
программы</B></FONT> Российской Федерации &quot;Развитие
здравоохранения&quot;, утвержденной <FONT COLOR="#106bbe"><B>постановлением</B></FONT>
Правительства Российской Федерации от 15.04.2014 N 294;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- медицинской
деятельности, связанной с донорством органов и тканей человека в
целях трансплантации (пересадки), в медицинских организациях
Астраханской области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- предоставления в
установленном порядке бюджету Астраханской области субвенций на
оказание государственной социальной помощи отдельным категориям
граждан в виде набора социальных услуг в части обеспечения
необходимыми лекарственными препаратами, медицинскими изделиями, а
также специализированными продуктами лечебного питания для
детей-инвалидов в соответствии с <FONT COLOR="#106bbe"><B>Федеральным
законом</B></FONT> от 17.07.99 N 178-ФЗ &quot;О государственной
социальной помощи&quot;.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><FONT COLOR="#26282f"><B>Средства
бюджета Астраханской области</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm">За счет средств бюджета
Астраханской области осуществляется финансовое обеспечение
государственных заданий на оказание:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- скорой, в том числе
скорой специализированной, медицинской помощи в части медицинской
помощи, не включенной в ТП ОМС, не застрахованным и не
идентифицированным в системе ОМС;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- специализированной
санитарно-авиационной скорой медицинской помощи, а также расходов, не
включенных в структуру тарифов на оплату медицинской помощи,
предусмотренную в ТП ОМС;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- первичной
медико-санитарной и специализированной медицинской помощи в части
медицинской помощи при заболеваниях, не включенных в ТП ОМС
(заболевания, передаваемые половым путем, туберкулез, ВИЧ-инфекция и
синдром приобретенного иммунодефицита, психические расстройства и
расстройства поведения, в том числе связанные с употреблением
психоактивных веществ, включая профилактические осмотры обучающихся в
общеобразовательных организациях и профессиональных образовательных
организациях, а также образовательных организациях высшего
образования в целях раннего (своевременного) выявления немедицинского
потребления наркотических средств и психотропных веществ), а также в
части расходов, не включенных в структуру тарифов на оплату
медицинской помощи, предусмотренную в ТП ОМС;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- первичной
медико-санитарной помощи, оказанной в центрах здоровья гражданам, не
застрахованным по ОМС;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- паллиативной
медицинской помощи, оказываемой амбулаторно, в том числе выездными
патронажными службами, и стационарно, в том числе в хосписах и на
койках сестринского ухода;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- высокотехнологичной
медицинской помощи, оказываемой в медицинских организациях,
подведомственных министерству здравоохранения Астраханской области, в
соответствии с <FONT COLOR="#106bbe"><B>разделом
II приложения N 22</B></FONT> к Программе.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Также за счет средств
бюджета Астраханской области осуществляется:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- обеспечение граждан
зарегистрированными в установленном порядке на территории Российской
Федерации лекарственными препаратами для лечения заболеваний,
включенных в перечень жизнеугрожающих и хронических прогрессирующих
редких (орфанных) заболеваний, приводящих к сокращению
продолжительности жизни гражданина или его инвалидности;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- обеспечение
лекарственными препаратами, отпускаемые населению в соответствии с
перечнем групп населения и категорий заболеваний, при амбулаторном
лечении которых лекарственные препараты отпускаются по рецептам
врачей бесплатно, а также в соответствии с перечнем групп населения,
при амбулаторном лечении которых лекарственные препараты отпускаются
по рецептам врачей с 50-процентной скидкой;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- зубопротезирование
(изготовление и ремонт зубных протезов) без расходов на драгоценные
металлы и металлокерамику, слухопротезирование отдельных категорий
граждан, предусмотренных законодательством Астраханской области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- глазопротезирование
населения Астраханской области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- оказание медицинской
помощи инвалидам, ветеранам Великой Отечественной войны и
приравненным к ним лицам, а также пострадавшим от радиационного
воздействия в результате аварии на Чернобыльской АЭС, в других
радиационных катастрофах и инцидентах в соответствующем отделении
ГБУЗ АО &quot;Городская клиническая больница N 2 им. братьев
Губиных&quot;;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- обеспечение
медицинских организаций Астраханской области донорской кровью и ее
компонентами в пределах установленных объемов обеспечения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- пренатальная
(дородовая) диагностика нарушений развития ребенка у беременных
женщин, неонатальный скрининг на 5 наследственных и врожденных
заболеваний в части исследований и консультаций, осуществляемых
медико-генетическим центром (консультациями), а также
медико-генетических исследований в соответствующих структурных
подразделениях медицинских организаций;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- обеспечение
медицинской деятельности, связанной с донорством органов и тканей
человека в целях трансплантации (пересадки), в медицинских
организациях Астраханской области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- медицинская помощь,
оказываемая медицинскими организациями в других субъектах Российской
Федерации, включая телемедицинские консультации, в случаях, когда
требуемый вид медицинской помощи не может быть оказан в медицинских
организациях Астраханской области, не входит в объемы (квоты),
установленные нормативными правовыми актами Министерства
здравоохранения Российской Федерации и осуществляется только по
направлению министерства здравоохранения Астраханской области в
пределах, предусматриваемых ассигнованиями бюджета Астраханской
области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- приобретение
медицинских иммунобиологических препаратов для проведения
профилактических прививок по эпидемиологическим показаниям на
территории Астраханской области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- финансирование
расходов, не включенных в структуру тарифов на оплату медицинской
помощи, предусмотренной в ТП ОМС;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- предварительные
медицинские осмотры для граждан Российской Федерации при поступлении
на государственную (муниципальную) службу в
амбулаторно-поликлинических подразделениях государственного
бюджетного учреждения здравоохранения Астраханской области &quot;Областной
наркологический диспансер&quot; и государственного бюджетного
учреждения здравоохранения Астраханской области &quot;Областная
клиническая психиатрическая больница&quot; при наличии направления на
прохождение медицинского осмотра, выданного органом государственной
власти (органом местного самоуправления муниципального образования);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
обязательных диагностических исследований и оказание медицинской
помощи при заболеваниях и состояниях, не входящих в ТП ОМС, гражданам
при поступлении в военные профессиональные образовательные
организации или военные образовательные организации высшего
образования, при заключении с Министерством обороны Российской
Федерации договора об обучении на военной кафедре при федеральной
государственной образовательной организации высшего образования по
программе военной подготовки офицеров запаса, программе военной
подготовки сержантов, старшин запаса либо программе военной
подготовки солдат, матросов запаса, призыве на военные сборы, а также
при направлении на альтернативную гражданскую службу, за исключением
медицинского освидетельствования в целях определения годности граждан
к военной или приравненной к ней службе;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение осмотров
врачами и диагностических исследований в целях медицинского
освидетельствования лиц, желающих усыновить (удочерить), взять под
опеку (попечительство), в приемную или патронатную семью детей,
оставшихся без попечения родителей, в части видов медицинской помощи
и по заболеваниям, не входящим в ТП ОМС.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Объем медицинской
помощи, оказываемой не застрахованным по ОМС гражданам в экстренной
форме при внезапных острых заболеваниях, состояниях, обострении
хронических заболеваний, представляющих угрозу жизни пациента,
входящих в ТП ОМС, включается в средние нормативы объема медицинской
помощи, оказываемой в амбулаторных и стационарных условиях, и
обеспечивается за счет бюджетных ассигнований бюджета Астраханской
области.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><FONT COLOR="#26282f"><B>Средства
бюджетов муниципальных образований Астраханской области</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm">За счет средств
бюджетов муниципальных образований Астраханской области
финансируются:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- создание условий для
оказания медицинской помощи населению в соответствии с Программой и в
пределах полномочий, установленных <FONT COLOR="#106bbe"><B>Федеральным
законом</B></FONT> от 06.10.2003 N 131-ФЗ &quot;Об общих
принципах организации местного самоуправления в Российской
Федерации&quot;;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- информирование
населения муниципального образования, в том числе через средства
массовой информации, о возможности распространения социально значимых
заболеваний и заболеваний, представляющих опасность для окружающих,
на территории муниципального образования, осуществляемое на основе
ежегодных статистических данных, а также информирование об угрозе и
возникновении эпидемий;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- участие в
санитарно-гигиеническом просвещении населения и пропаганде донорства
крови и (или) ее компонентов;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- участие в реализации
на территории муниципального образования мероприятий, направленных на
спасение жизни и сохранение здоровья людей при чрезвычайных
ситуациях, информирование населения о медико-санитарной обстановке в
зоне чрезвычайной ситуации и о принимаемых мерах;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- реализация на
территории муниципального образования мероприятий по профилактике
заболеваний и формированию здорового образа жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- создание
благоприятных условий в целях привлечения медицинских и
фармацевтических работников для работы в медицинских организациях в
соответствии с <FONT COLOR="#106bbe"><B>Федеральным
законом</B></FONT> от 06.10.2003 N 131-ФЗ &quot;Об общих
принципах организации местного самоуправления в Российской
Федерации&quot;;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- другие мероприятия в
соответствии с законодательством Российской Федерации и Астраханской
области.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><FONT COLOR="#26282f"><B>Средства
бюджетов всех уровней (по принадлежности медицинской организации)</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В соответствии с
законодательством Российской Федерации расходы бюджета Астраханской
области включают в себя медицинскую помощь и предоставление иных
государственных и муниципальных услуг (работ) соответственно в
федеральных медицинских организациях и медицинских организациях,
находящихся на территории Астраханской области, за исключением видов
медицинской помощи, оказываемой за счет средств ОМС, центрах по
профилактике и борьбе с синдромом приобретенного иммунодефицита,
врачебно-физкультурных диспансерах, центрах охраны здоровья семьи и
репродукции, центрах охраны репродуктивного здоровья подростков,
центрах медицинской профилактики (за исключением первичной
медико-санитарной помощи, включенной в ТП ОМС), центре качества
лекарственных средств, медицинском центре &quot;Резерв&quot;, бюро
судебно-медицинской экспертизы, патологоанатомических бюро,
медицинских информационно-аналитических центрах, центрах (станциях,
отделениях) переливания крови, в центрах крови и прочих медицинских
организациях, входящих в <FONT COLOR="#106bbe"><B>номенклатуру</B></FONT>
медицинских организаций, утверждаемую Министерством здравоохранения
Российской Федерации, финансовое обеспечение медицинской помощи в
специализированных медицинских организациях и соответствующих
структурных подразделениях медицинских организаций, оказывающих
медицинскую помощь по профилю &quot;Медицинская реабилитация&quot;
при заболеваниях, не включенных в ТП ОМС (заболевания, передаваемые
половым путем, вызванные вирусом иммунодефицита человека, синдром
приобретенного иммунодефицита, туберкулез, психические расстройства и
расстройства поведения, в том числе связанные с употреблением
психоактивных веществ), а также финансовое обеспечение расходов
медицинских организаций, в том числе на приобретение основных средств
(оборудования, производственного и хозяйственного инвентаря).</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
    
</div>
  
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>