<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="13"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <div id='step_13_text'>
    
    <FONT COLOR="#26282f"><B>Приложение N 13<BR>к </B></FONT><FONT COLOR="#106bbe"><B>Программе</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Перечень<BR>мероприятий по профилактике
заболеваний и формированию здорового образа жизни, осуществляемых в
рамках Программы</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В целях обеспечения
профилактики заболеваний и формирования здорового образа жизни среди
населения Астраханской области в рамках Программы осуществляется
комплекс мероприятий, включающий:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
профилактических осмотров населения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
диспансеризации взрослого и детского населения в установленные сроки;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- выявление факторов
риска развития основных хронических неинфекционных заболеваний и
осуществление мероприятий, направленных на коррекцию и устранение
выявленных факторов риска;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- организацию
информирования населения о необходимости и возможности выявления
факторов риска и оценки степени риска развития хронических
неинфекционных заболеваний, их медикаментозной и немедикаментозной
коррекции и профилактике, а также консультирования по вопросам
ведения здорового образа жизни в отделениях (кабинетах) медицинской
профилактики и центрах здоровья. Проведение динамического наблюдения
в центрах здоровья с целью коррекции и устранения выявленных факторов
риска развития основных хронических неинфекционных заболеваний;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- организацию и
проведение школ здоровья, школ для больных по направлениям школ
здоровья для лиц (групповое профилактическое консультирование),
имеющих факторы риска развития основных хронических неинфекционных
заболеваний (школы профилактики артериальной гипертензии,
профилактики заболеваний опорно-двигательного аппарата, профилактики
сахарного диабета, профилактики бронхиальной астмы, отказа от курения
табака, профилактики ожирения), школ здоровья для больных, страдающих
основными хроническими неинфекционными заболеваниями для больных (с
сердечной недостаточностью, находящихся на хроническом диализе, с
артериальной гипертензией, с заболеваниями суставов и позвоночника, с
бронхиальной астмой, с сахарным диабетом), а также школ здоровья для
дифференцированных групп населения (школа для беременных, школа
матерей, школа отцов, стационарные школы здоровья, университеты и
факультеты здоровья и др.);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- организацию и
проведение всемирных и международных дней:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Всемирный день борьбы
против рака;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Всемирный день
здоровья;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Международный день
борьбы с наркобизнесом и наркоманией;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Всемирный день борьбы с
гипертонией;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Всемирный день борьбы с
туберкулезом;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Всемирный день памяти
жертв СПИДа;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Всемирный день без
табачного дыма;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Всемирный день
здорового сердца;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Международный месячник
борьбы с раком молочной железы;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Международный день
отказа от курения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">День больного сахарным
диабетом;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Всемирный день борьбы
со СПИДом;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- организацию и
проведение выездных мероприятий в муниципальных образованиях
Астраханской области по пропаганде здорового образа жизни, включая
вопросы рационального питания, увеличения двигательной активности,
предупреждения потребления психоактивных веществ, в том числе
алкоголя, табака, наркотических веществ;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
коммуникационных мероприятий методами и средствами гигиенического
обучения и воспитания;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- разработку и издание
методической литературы, памяток, другой просветительской литературы;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
анкетирования различных категорий граждан по вопросам профилактики
вредных привычек, в том числе употребления алкоголя, наркотиков,
табакокурения и т.п.;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
эпидемиологического мониторинга распространенности факторов риска
развития неинфекционных заболеваний среди населения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- участие в
телевизионных и радиопередачах, посвященных медицинской профилактике
неинфекционных заболеваний и формированию здорового образа жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- подготовку
специалистов различных категорий (врачей, средних медицинских
работников, педагогов и др.) по вопросам профилактики основных
хронических неинфекционных заболеваний и формированию здорового
образа жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение совместных
мероприятий (акций) с образовательными организациями, организациями
культуры, социальными и общественными службами и учреждениями по
санитарно-гигиеническому просвещению, включая мероприятия по
укреплению здоровья населения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение конкурсов,
фестивалей по тематике здорового образа жизни, профилактике вредных
привычек;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
противоэпидемических мероприятий, в том числе вакцинации, в
соответствии с национальным календарем профилактических прививок и по
эпидемическим показаниям, выявление больных инфекционными
заболеваниями, динамическое наблюдение за реконвалесцентами и лицами,
контактирующими с больными инфекционными заболеваниями, по месту
жительства, учебы, работы, а также передача в установленном порядке
информации о выявленных случаях инфекционных заболеваний;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- обучение населения по
вопросам оказания первой помощи, а также индивидуальное и/или
групповое обучение лиц, имеющих высокий риск развития угрожающих
жизни состояний, и членов их семей правилам первой помощи;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- информирование
населения о проведении оздоровительных мероприятий.</P>
       
    </div>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>