<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="20"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
   <div id='step_20_text'>
   
   <FONT COLOR="#26282f"><B>Приложение N 20<BR>к </B></FONT><FONT COLOR="#106bbe"><B>Программе</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Сроки<BR>ожидания медицинской помощи, оказываемой
в плановой форме, в том числе сроки ожидания оказания медицинской
помощи в стационарных условиях, проведения отдельных диагностических
обследований, а также консультаций врачей-специалистов</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Сроки ожидания оказания
первичной медико-санитарной помощи в неотложной форме не должны
превышать 2 часов с момента обращения пациента в медицинскую
организацию.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Сроки ожидания оказания
специализированной (за исключением высокотехнологичной) медицинской
помощи не должны превышать 30 календарных дней со дня выдачи лечащим
врачом направления на госпитализацию.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Сроки ожидания приема
врачами-терапевтами участковыми, врачами общей практики (семейными
врачами), врачами-педиатрами участковыми не должны превышать 24 часов
с момента обращения пациента в медицинскую организацию.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Сроки проведения
консультаций врачей-специалистов не должны превышать 14 календарных
дней со дня обращения пациента в медицинскую организацию.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Сроки проведения
диагностических инструментальных (рентгенографические исследования,
включая маммографию, функциональная диагностика, ультразвуковые
исследования) и лабораторных исследований при оказании первичной
медико-санитарной помощи не должны превышать 14 календарных дней со
дня назначения.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Сроки проведения
компьютерной томографии (включая однофотонную эмиссионную
компьютерную томографию), магнитно-резонансной томографии и
ангиографии при оказании первичной медико-санитарной помощи не должны
превышать 30 календарных дней со дня назначения.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При оказании скорой
медицинской помощи в экстренной форме время доезда до пациента не
должно превышать 20 минут с момента ее вызова, с учетом транспортной
доступности.</P>
   
   </div>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>