<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="17"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <h2 align="right">
    Приложение N 17<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>
<h4>
Порядок<br/>
предоставления транспортных услуг при сопровождении медицинским работником пациента, находящегося на лечении в стационарных условиях, в целях выполнения порядков оказания медицинской помощи и стандартов медицинской помощи в случае необходимости проведения такому пациенту диагностических исследований при отсутствии возможности их проведения медицинской организацией, оказывающей медицинскую помощь пациенту
</h4>
<p>
При необходимости проведения пациентам, находящимся на лечении в стационарных условиях, диагностических исследований по медицинским показаниям в целях выполнения порядков оказания медицинской помощи и стандартов медицинской помощи при отсутствии возможности их проведения в данной медицинской организации пациент в сопровождении медицинского работника доставляется для проведения исследования в пределах Астраханской области транспортом медицинской организации, в которой он находится на стационарном лечении.
</p><p>
Транспортируются бригадами скорой медицинской помощи пациенты, требующие специальных условий транспортировки, обеспечить которые возможно только в санитарном автотранспорте класса В, С, а также пациенты, состояние которых требует оказания во время транспортировки или проведения исследования экстренной медицинской помощи.
</p><p>
Бригадами государственного бюджетного учреждения здравоохранения Астраханской области "Территориальный центр медицины катастроф Астраханской области" транспортируются пациенты, состояние которых требует оказания анестезиолого-реанимационной помощи во время транспортировки или проведения исследования.
    </p>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>