<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="1"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>

<h2 align="right">Приложение N 1<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>
<h4  align="CENTER"><b>Перечень <br/>видов,
форм и условий медицинской помощи,
оказываемой гражданам без взимания с
них платы за счет бюджетных ассигнований
бюджета Астраханской области и средств
обязательного медицинского страхования</b></h4>
<p align="justify"><br></p>
<p align="justify">В
рамках Программы бесплатно предоставляются:</p>
<p align="justify">-
первичная медико-санитарная помощь, в
том числе первичная доврачебная,
первичная врачебная и первичная
специализированная;</p>
<p align="justify">-
специализированная, в том числе высокотехнологичная, медицинская помощь;</p>
<p align="justify">-
скорая, в том числе скорая специализированная,
медицинская помощь;</p>
<p align="justify">-
паллиативная медицинская помощь в
медицинских организациях.</p>
<p align="justify">Первичная
медико-санитарная помощь является
основой системы оказания медицинской
помощи и включает в себя мероприятия
по профилактике, диагностике, лечению
заболеваний и состояний, медицинской
реабилитации, наблюдению за течением
беременности, формированию здорового
образа жизни и санитарно-гигиеническому
просвещению населения.</p>
<p align="justify">Первичная
медико-санитарная помощь оказывается
бесплатно в амбулаторных условиях и в
условиях дневного стационара, в плановой
и неотложной форме.</p>
<p align="justify">Первичная
доврачебная медико-санитарная помощь
оказывается фельдшерами, акушерами и
другими медицинскими работниками со
средним медицинским образованием.</p>

<p align="justify">Первичная
врачебная медико-санитарная помощь
оказывается врачами-терапевтами,
врачами-терапевтами участковыми,
врачами-педиатрами, врачами-педиатрами
участковыми и врачами общей практики
(семейными врачами).</p>
<p align="justify">Первичная
специализированная медико-санитарная
помощь оказывается врачами-специалистами,
включая врачей-специалистов медицинских
организаций, оказывающих специализированную,
в том числе высокотехнологичную,
медицинскую помощь.</p>
<p align="justify">Специализированная
медицинская помощь оказывается бесплатно
в стационарных условиях и в условиях
дневного стационара врачами-специалистами
и включает в себя профилактику, диагностику
и лечение заболеваний и состояний (в
том числе в период беременности, родов
и послеродовой период), требующих
использования специальных методов и
сложных медицинских технологий, а также
медицинскую реабилитацию.</p>
<p align="justify">Высокотехнологичная
медицинская помощь, являющаяся частью
специализированной медицинской помощи,
включает в себя применение новых сложных
и (или) уникальных методов лечения, а
также ресурсоемких методов лечения с
научно доказанной эффективностью, в
том числе клеточных технологий,
роботизированной техники, информационных
технологий и методов генной инженерии,
разработанных на основе достижений
медицинской науки и смежных отраслей
науки и техники.</p>
<p align="justify">Медицинскими
организациями, подведомственными
министерству здравоохранения Астраханской
области, высокотехнологичная медицинская
помощь оказывается в соответствии с
перечнем видов высокотехнологичной
медицинской помощи согласно <a href="step_gosgarant_22.do?infomat=${param.infomat}">приложению
N 22</a> к
Программе.</p>
<p align="justify">Скорая,
в том числе скорая специализированная,
медицинская помощь оказывается гражданам
в экстренной или неотложной форме вне
медицинской организации, а также в
амбулаторных и стационарных условиях
при заболеваниях, несчастных случаях,
травмах, отравлениях и других состояниях,
требующих срочного медицинского
вмешательства.</p>
<p align="justify">Скорая,
в том числе скорая специализированная,
медицинская помощь оказывается гражданам
медицинскими организациями государственной
системы здравоохранения бесплатно.</p>

<p align="justify">При
оказании скорой медицинской помощи в
случае необходимости осуществляется
медицинская эвакуация, представляющая
собой транспортировку граждан в целях
спасения жизни и сохранения здоровья
(в том числе лиц, находящихся на лечении
в медицинских организациях, в которых
отсутствует возможность оказания
необходимой медицинской помощи при
угрожающих жизни состояниях, женщин в
период беременности, родов, послеродовой
период и новорожденных, лиц, пострадавших
в результате чрезвычайных ситуаций и
стихийных бедствий).</p>
<p align="justify">Медицинская
эвакуация осуществляется выездными
бригадами скорой медицинской помощи с
проведением во время транспортировки
мероприятий по оказанию медицинской
помощи, в том числе с применением
медицинского оборудования.</p>
<p align="justify">Паллиативная
медицинская помощь оказывается бесплатно
в амбулаторных и стационарных условиях
медицинскими работниками, прошедшими
обучение по оказанию такой помощи, и
представляет собой комплекс медицинских
вмешательств, направленных на избавление
от боли и облегчение других тяжелых
проявлений заболевания, в целях улучшения
качества жизни неизлечимо больных
граждан.</p>
<p align="justify">Медицинская
помощь оказывается в следующих формах:</p>
<p align="justify">-
<b>экстренная</b>
- медицинская помощь, оказываемая при
внезапных острых заболеваниях, состояниях,
обострении хронических заболеваний,
представляющих угрозу жизни пациента;</p>
<p align="justify">-
<b>неотложная</b>
- медицинская помощь, оказываемая при
внезапных острых заболеваниях, состояниях,
обострении хронических заболеваний
без явных признаков угрозы жизни
пациента;</p>

<p align="justify">-
<b>плановая</b>
- медицинская помощь, которая оказывается
при проведении профилактических
мероприятий, при заболеваниях и
состояниях, не сопровождающихся угрозой
жизни пациента, не требующих экстренной
и неотложной медицинской помощи, отсрочка
оказания которой на определенное время
не повлечет за собой ухудшение состояния
пациента, угрозу его жизни и здоровью.</p>
<p align="justify">Медицинская
помощь детям-сиротам и детям, оставшимся
без попечения родителей, оказывается
в виде:</p>
<p align="justify">-
первичной медико-санитарной помощи;</p>
<p align="justify">-
скорой, в том числе скорой специализированной,
медицинской помощи;</p>
<p align="justify">-
специализированной, в том числе
высокотехнологичной, медицинской
помощи;</p>
<p align="justify">-
паллиативной медицинской помощи.</p>
<p align="justify">Медицинская
услуга экстракорпорального оплодотворения
(далее - ЭКО) за счет средств ОМС оказывается
в амбулаторных условиях и в условиях
дневного стационара в соответствии с
приказами Министерства здравоохранения
Российской Федерации от
30.10.2012 N 556н

"Об утверждении стандарта медицинской
помощи при бесплодии с использованием
вспомогательных репродуктивных
технологий", от
30.08.2012 N 107н
"О порядке использования вспомогательных
репродуктивных технологий, противопоказаниях
и ограничениях к их применению"
пациентам, имеющим полис ОМС, направление
комиссии по отбору пациентов для
проведения процедуры ЭКО.</p>
<p align="justify">Противопоказаниями
к применению ЭКО являются:</p>
<p align="justify">-
соматические и психические заболевания,
являющиеся противопоказаниями для
вынашивания беременности и родов;</p>
<p align="justify">-
врожденные пороки развития или
приобретенные деформации полости матки,
при которых невозможна имплантация
эмбрионов или вынашивание беременности;</p>
<p align="justify">-
опухоли яичников;</p>
<p align="justify">-
доброкачественные опухоли матки,
требующие оперативного лечения;</p>
<p align="justify">-
острые воспалительные заболевания
любой локализации;</p>

<p align="justify">-
злокачественные новообразования любой
локализации;</p>
<p align="justify">-
острые гепатиты B, C, D, G у любого из
партнеров или хронические гепатиты в
фазе обострения (желтуха, высокие уровни
индикаторных ферментов).</p>
<p align="justify">Обследование
пациентов при подготовке к проведению
ЭКО осуществляется в соответствии с
приказом
Министерства здравоохранения Российской
Федерации от 30.08.2012 N 107н "О порядке
использования вспомогательных
репродуктивных технологий, противопоказаниях
и ограничениях к их применению".</p>
<p align="justify">Заместительная
почечная терапия методами гемодиализа
и перитонеального диализа проводится
в рамках первичной специализированной
и специализированной медицинской помощи
в соответствии с Федеральным
законом
от 21.11.2011 N 323-ФЗ "Об основах охраны
здоровья граждан в Российской Федерации",
приказом
Министерства здравоохранения Российской
Федерации от 13.08.2002 N 254 "О совершенствовании
организации оказания диализной помощи
населению Российской Федерации".</p>

<p align="justify"><br>
</p>
<p align="justify"><b>Условия
и порядок предоставления бесплатной
медицинской помощи медицинскими
организациями</b></p>
<p align="justify">Оказание
медицинской помощи осуществляется
медицинскими организациями при наличии
лицензии на осуществление медицинской
деятельности. В соответствии с договорами
ОМС медицинская помощь застрахованным
гражданам предоставляется при предъявлении
ими полиса ОМС и документа, удостоверяющего
личность. Оказание медицинской помощи
в экстренной форме осуществляется
независимо от наличия страхового полиса
ОМС и документа, удостоверяющего
личность.</p>
<p align="justify">Медицинская
помощь в экстренной форме оказывается
гражданину безотлагательно медицинской
организацией, в которую он обратился.
Если в указанной медицинской организации
не может быть оказана необходимая
медицинская помощь, медицинская
организация обеспечивает перевод
гражданина в другую медицинскую
организацию, в которой предусмотрено
оказание необходимой медицинской
помощи.</p>
<p align="justify">Медицинская
помощь в экстренной и неотложной форме
оказывается иностранным гражданам, не
имеющим права на ОМС, бесплатно до
минования угрозы жизни пациента или
здоровью окружающих.</p>
<p align="justify">Медицинская
помощь при состояниях, не требующих по
медицинским показаниям проведения
круглосуточного медицинского наблюдения
и лечения, оказывается гражданам в
амбулаторных условиях, в том числе на
койках дневного стационара в условиях,
предусматривающих медицинское наблюдение
в дневное время, но не требующих
круглосуточного медицинского наблюдения
и лечения.</p>
<p align="justify">При
состояниях, требующих по медицинским
показаниям проведения круглосуточного
медицинского наблюдения и лечения,
медицинская помощь оказывается в
условиях круглосуточного стационара.</p>
<p align="justify">Консультации
и лечение в НИИ и клиниках Российской
Федерации по медицинским показаниям
осуществляются в соответствии с
действующими нормативными правовыми
актами по направлению министерства
здравоохранения Астраханской области.</p>
<p align="justify">Администрация
медицинской организации, участвующей
в реализации Программы, обеспечивает
размещение информации для граждан по
вопросам реализации их законных интересов
и прав на получение бесплатной медицинской
помощи надлежащего объема и качества
в рамках Программы, в том числе нормативных
или иных регламентирующих документов
(их отдельных положений). Во всех основных
подразделениях медицинской организации
(в регистратуре и холлах
амбулаторно-поликлинических учреждений,
в приемных и других отделениях стационаров)
на видном месте и на официальном сайте
в информационно-коммуникационной сети
"Интернет" размещается доступная
наглядная информация для пациентов,
которая содержит:</p>

<p align="justify">1)
полное наименование медицинской
организации с указанием:</p>
<p align="justify">-
юридического адреса;</p>
<p align="justify">-
контактов (телефоны, электронная почта);</p>
<p align="justify">-
структуры медицинской организации;</p>
<p align="justify">-
схемы проезда (карта);</p>
<p align="justify">-
транспортной доступности;</p>
<p align="justify">-
графика работы медицинской организации;</p>
<p align="justify">-
графика приема граждан руководителем
и иными уполномоченными лицами медицинской
организации;</p>
<p align="justify">-
графика работы и часов приема медицинскими
работниками;</p>

<p align="justify">-
сведений об образовании и квалификации
медицинских работников;</p>
<p align="justify">-
страховых медицинских организаций, с
которыми работает медицинская организация
(полное наименование, адрес, контактный
телефон, адрес электронной почты);</p>
<p align="justify">2)
информацию об осуществляемой медицинской
деятельности (копии лицензий на все
виды деятельности);</p>
<p align="justify">3)
перечень контролирующих организаций,
в которые пациент может обратиться в
случае возникновения конфликтных
ситуаций, с указанием адресов, контактных
телефонов и электронной почты;</p>
<p align="justify">4)
сведения о возможности получения
медицинской помощи в рамках Программы,
в том числе копию Программы;</p>
<p align="justify">5)
правила записи на первичный
прием/консультацию/обследование;</p>
<p align="justify">6)
информацию о сроках и порядке проведения
диспансеризации населения в медицинской
организации;</p>
<p align="justify">7)
правила госпитализации (сроки ожидания
плановой госпитализации и необходимые
документы);</p>
<p align="justify">8)
информацию о правах и обязанностях
граждан в сфере охраны здоровья;</p>

<p align="justify">9)
информацию о перечне платных медицинских
услуг с указанием цен в рублях, сведения
об условиях, порядке, форме предоставления
медицинских услуг и порядке их оплаты;</p>
<p align="justify">10)
информацию о вакансиях медицинской
организации;</p>
<p align="justify">11)
механизмы обратной связи, в том числе
возможность размещения обращения на
сайте медицинской организации (форма
для подачи электронного запроса) и
рубрика "вопрос-ответ".</p>
<p align="justify">Кроме
того, в доступном для посетителей месте
должны быть расположены почтовый ящик
с надписью "Для писем руководителю",
а также книга жалоб и предложений.</p>
<p align="justify">Порядок
работы медицинской организации
определяется учредителем.</p>
<p align="justify">В
рамках Программы пациент (его законный
представитель, доверенное лицо) имеет
право на основании письменного заявления
получить медицинские документы, их
копии и выписки из медицинских документов,
отражающие состояние здоровья, в
соответствии с законодательством
Российской Федерации.</p>
<p align="justify">В
рамках Программы при оказании медицинской
помощи необходимым предварительным
условием медицинского вмешательства
является дача информированного
добровольного согласия гражданина или
его законного представителя на медицинское
вмешательство на основании представленной
медицинским работником в доступной
форме полной информации о целях, методах
оказания медицинской помощи, связанном
с ними риске, возможных вариантах
медицинского вмешательства, о его
последствиях, а также о предполагаемых
результатах оказания медицинской помощи
в соответствии с законодательством
Российской Федерации.</p>
<p align="justify">В
рамках ТП ОМС не осуществляются:</p>
<p align="justify">-
проведение обязательных предварительных
и периодических медицинских осмотров
взрослого населения;</p>

<p align="justify">-
медицинское обеспечение спортивных
мероприятий, оздоровительных трудовых
лагерей, спортивных лагерей, детских
оздоровительных лагерей, массовых
культурных и общественных мероприятий;</p>
<p align="justify">-
медицинское освидетельствование граждан
на состояние опьянения (алкогольного,
наркотического или иного токсического);</p>
<p align="justify">-
психиатрическое освидетельствование;</p>
<p align="justify">-
освидетельствование на наличие
медицинских противопоказаний к управлению
транспортным средством;</p>
<p align="justify">-
освидетельствование на наличие
медицинских противопоказаний к владению
оружием;</p>
<p align="justify">-
иные виды медицинского освидетельствования,
установленные законодательством
Российской Федерации;</p>
<p align="justify">-
анонимная диагностика и лечение (за
исключением профилактики, выявления и
лечения лиц, инфицированных вирусами
иммунодефицита человека);</p>
<p align="justify">-
косметологическая помощь.</p>
<p align="justify">При
оказании медицинской помощи в рамках
Программы не подлежат оплате за счет
личных средств граждан транспортировка
и хранение в морге поступившего для
исследования биологического материала,
трупов пациентов, умерших в медицинских
и иных организациях, и утилизация
биологического материала.</p>

<p align="justify"><br>
</p>
<p align="justify"><b>Условия
и порядок предоставления первичной и
первичной специализированной
медико-санитарной помощи в
амбулаторно-поликлинических учреждениях
(подразделениях)</b></p>
<p align="justify">При
оказании первичной и первичной
специализированной медико-санитарной
помощи в амбулаторных условиях в рамках
Программы предоставляется:</p>
<p align="justify">право
выбора медицинской организации и
лечащего врача (врача-терапевта,
врача-терапевта участкового, врача-педиатра,
врача-педиатра участкового, врача общей
практики (семейного врача) или фельдшера);</p>
<p align="justify">возможность
записи на прием к врачу и проведение
диагностических и лабораторных
исследований для больных. Запись
производится в регистратурах медицинских
организаций при личном обращении
пациента или через информационную
систему "Электронная регистратура"
медицинской организации;</p>
<p align="justify">возможность
лечения в дневном стационаре медицинских
организаций области при наличии показаний
у пациента по направлению лечащего
врача;</p>
<p align="justify">возможность
вызова участкового врача на дом в случае,
когда пациент по состоянию здоровья не
может посетить медицинскую организацию;</p>
<p align="justify">возможность
получения первичной специализированной
медико-санитарной помощи по направлению
врача-терапевта участкового, врача-педиатра
участкового, врача общей практики
(семейного врача), врача-специалиста
или в случае самостоятельного обращения
гражданина в медицинскую организацию,
к которой он прикреплен, с учетом порядков
оказания медицинской помощи.</p>
<p align="justify">Первичная
и первичная специализированная
медико-санитарная помощь в амбулаторных
условиях оказывается:</p>

<p align="justify">1)
застрахованным гражданам при предъявлении
полиса ОМС и документа, удостоверяющего
личность;</p>
<p align="justify">2)
детям со дня рождения до дня государственной
регистрации рождения при предъявлении
полиса ОМС матери или других законных
представителей и документа, удостоверяющего
их личность.</p>
<p align="justify">Первичная
медико-санитарная помощь оказывается
врачами-терапевтами, врачами-терапевтами
участковыми, врачами-педиатрами,
врачами-педиатрами участковыми, врачами
общей практики (семейными врачами).
Объем диагностических и лечебных
мероприятий, необходимость в консультациях
врачей-специалистов для конкретного
пациента определяется лечащим врачом.</p>
<p align="justify">Не
допускается внеочередной прием пациентов,
обслуживаемых на платной основе.</p>
<p align="justify">Лечение
и обследование на дому больных, которые
по состоянию здоровья и характеру
заболевания не могут посещать медицинские
организации, проводятся по назначению
лечащего врача.</p>
<p align="justify">Первичная
специализированная медико-санитарная
помощь в амбулаторных условиях
предоставляется по направлению лечащего
врача. Направление должно быть оформлено
в соответствии с нормативными документами
с обязательным указанием цели консультации
и содержать результаты предварительного
исследования в соответствии с профильностью
консультации. Первичная специализированная
медико-санитарная помощь на дому
осуществляется по направлению лечащего
врача.</p>
<p align="justify">Лабораторные
и инструментальные методы исследования
предоставляются гражданам по направлению
лечащего врача при наличии медицинских
показаний с учетом порядков оказания
медицинской помощи.</p>
<p align="justify">В
медицинских организациях, оказывающих
первичную специализированную
медико-санитарную помощь в амбулаторных
условиях в плановой форме, ведется лист
ожидания оказания первичной
специализированной медицинской помощи
в плановой форме и осуществляется
информирование граждан в доступной
форме, в том числе с использованием
информационно-коммуникационной сети
"Интернет", о сроках ожидания
оказания первичной специализированной
медико-санитарной помощи в амбулаторных
условиях в плановой форме с учетом
требований законодательства

Российской Федерации о персональных
данных. Указанный порядок на оказание
медицинской помощи в экстренной или
неотложной форме не распространяется.</p>
<p align="justify">При
наличии медицинских показаний для
проведения консультации врача-специалиста
и (или) лабораторных и диагностических
исследований, отсутствующих в данной
медицинской организации, пациенту
должно быть оформлено направление в
другую медицинскую организацию,
участвующую в Программе.</p>
<p align="justify"><br>
</p>
<p align="justify"><b>Условия
и порядок предоставления медицинской
помощи в круглосуточном или дневном
стационаре</b></p>
<p align="justify">При
оказании медицинской помощи в условиях
круглосуточного стационара в рамках
Программы предоставляется плановая и
экстренная медицинская помощь.</p>
<p align="justify">Медицинская
помощь в круглосуточном или дневном
стационаре оказывается с учетом порядков
оказания медицинской помощи.</p>
<p align="justify">Направление
пациента на плановую госпитализацию в
круглосуточный или дневной стационар
осуществляется лечащим врачом
амбулаторно-поликлинического учреждения
(подразделения) в соответствии с
клиническими показаниями.</p>
<p align="justify">На
плановую госпитализацию обязательно
наличие выданного лечащим врачом
направления, содержащего данные
объективного обследования, результаты
дополнительных лабораторно-инструментальных
исследований.</p>
<p align="justify">В
медицинских организациях, оказывающих
специализированную медицинскую помощь
в стационарных условиях, ведется лист
ожидания оказания специализированной
медицинской помощи в плановой форме и
осуществляется информирование граждан
в доступной форме, в том числе с
использованием информационно-коммуникационной
сети "Интернет", о сроках ожидания
оказания специализированной медицинской
помощи с учетом требований законодательства

Российской Федерации о персональных
данных.</p>
<p align="justify">При
выдаче направления на оказание
специализированной медицинской помощи
в плановой форме в круглосуточный или
дневной стационар лечащий врач обязан
проинформировать гражданина о медицинских
организациях, участвующих в реализации
Программы, в которых возможно оказание
соответствующей медицинской помощи с
учетом сроков ее ожидания. На основании
полученной информации гражданин
осуществляет выбор медицинской
организации.</p>
<p align="justify">В
случае если гражданин выбирает медицинскую
организацию, в которой срок ожидания
специализированной медицинской помощи
превышает срок ожидания, установленный
в Программе, лечащим врачом делается
соответствующая отметка в медицинской
документации.</p>
<p align="justify">Решение
о назначении того или иного вмешательства,
диагностических исследований,
лекарственных препаратов принимается
лечащим врачом с учетом состояния
больного, течения заболевания, фиксируется
в первичной медицинской документации
и подтверждается письменным согласием
пациента.</p>
<p align="justify">Пациенты
размещаются в палатах на три и более
мест с соблюдением действующих
санитарно-эпидемиологических норм.</p>
<p align="justify"><br>
</p>
<p align="justify"><b>Условия
и порядок предоставления скорой, в том
числе скорой специализированной,
медицинской помощи</b></p>
<p align="justify">Скорая,
в том числе скорая специализированная,
медицинская помощь оказывается гражданам
при заболеваниях, несчастных случаях,
травмах, отравлениях и иных состояниях,
требующих срочного медицинского
вмешательства. Скорая, в том числе скорая
специализированная, медицинская помощь
медицинскими организациями государственной
и муниципальной систем здравоохранения
оказывается гражданам Российской
Федерации и иным лицам бесплатно.</p>
<p align="justify">Скорая,
в том числе скорая специализированная,
медицинская помощь оказывается в
экстренной или неотложной форме вне
медицинских организаций, а также в
амбулаторных и стационарных условиях.</p>

<p align="justify">Поводами
для вызова скорой медицинской помощи
в экстренной форме являются:</p>
<p align="justify">а)
нарушения сознания, представляющие
угрозу жизни;</p>
<p align="justify">б)
нарушения дыхания, представляющие
угрозу жизни;</p>
<p align="justify">в)
нарушения системы кровообращения,
представляющие угрозу жизни;</p>
<p align="justify">г)
психические расстройства, сопровождающиеся
действиями пациента, представляющими
непосредственную опасность для него
или других лиц;</p>
<p align="justify">д)
внезапный болевой синдром, представляющий
угрозу жизни;</p>
<p align="justify">е)
внезапные нарушения функции какого-либо
органа или системы органов, представляющие
угрозу жизни;</p>
<p align="justify">ж)
травмы любой этиологии, представляющие
угрозу жизни;</p>
<p align="justify">з)
термические и химические ожоги,
представляющие угрозу жизни;</p>

<p align="justify">и)
внезапные кровотечения, представляющие
угрозу жизни;</p>
<p align="justify">к)
роды, угроза прерывания беременности;</p>
<p align="justify">л)
угроза возникновения чрезвычайной
ситуации, оказание скорой медицинской
помощи и медицинская эвакуация при
ликвидации медико-санитарных последствий
чрезвычайной ситуации.</p>
<p align="justify">Поводами
для вызова скорой медицинской помощи
в неотложной форме являются:</p>
<p align="justify">а)
внезапные острые заболевания (состояния)
без явных признаков угрозы жизни,
требующие срочного медицинского
вмешательства;</p>
<p align="justify">б)
внезапные обострения хронических
заболеваний без явных признаков угрозы
жизни, требующие срочного медицинского
вмешательства;</p>
<p align="justify">в)
констатация смерти (за исключением
часов работы медицинских организаций,
оказывающих медицинскую помощь в
амбулаторных условиях).</p>
<p align="justify">При
оказании скорой медицинской помощи в
случае необходимости осуществляется
медицинская эвакуация, представляющая
собой транспортировку граждан в целях
спасения жизни и сохранения здоровья
(в том числе лиц, находящихся на лечении
в медицинских организациях, в которых
отсутствует возможность оказания
необходимой медицинской помощи при
угрожающих жизни состояниях, женщин в
период беременности, родов, послеродовый
период и новорожденных, лиц, пострадавших
в результате чрезвычайных ситуаций и
стихийных бедствий).</p>
<p align="justify">Медицинская
эвакуация осуществляется выездными
бригадами скорой медицинской помощи с
проведением во время транспортировки
мероприятий по оказанию медицинской
помощи, в том числе с применением
медицинского оборудования.</p>

<p align="justify">Оказание
медицинской помощи больным и пострадавшим,
обратившимся за помощью непосредственно
на станцию (отделение) скорой медицинской
помощи, оказывается в кабинете для
приема амбулаторных больных.</p>
<p align="justify">Отсутствие
страхового полиса ОМС и документов,
удостоверяющих личность, не является
причиной отказа в вызове и оказании
скорой медицинской помощи.</p>
<p align="justify"><br>
</p>
<p align="justify"><b>Условия
и порядок предоставления паллиативной
медицинской помощи</b></p>
<p align="justify">Паллиативная
медицинская помощь предусматривает
оказание медицинской, социальной,
психологической помощи больным с
различными тяжелыми хроническими
прогрессирующими заболеваниями с
терминальной стадией заболевания с
целью обеспечения необходимой
обезболивающей терапии, оказания
медико-социальной помощи, ухода,
психосоциальной реабилитации, а также
психологической и социальной поддержки
родственников.</p>
<p align="justify">Паллиативная
медицинская помощь оказывается гражданам
с учетом порядков оказания медицинской
помощи в амбулаторных условиях (не
предусматривающих круглосуточное
медицинское наблюдение и лечение), в
дневном стационаре (в условиях,
предусматривающих медицинское наблюдение
и лечение в дневное время, не требующих
круглосуточного медицинского наблюдения
и лечения) и стационаре (в условиях,
обеспечивающих круглосуточное медицинское
наблюдение и лечение).</p>
<p align="justify">Паллиативная
медицинская помощь больным оказывается
медицинскими работниками, прошедшими
обучение по оказанию такой помощи.

	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>