<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="10"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
   <div id='step_10_text'>
   
   <FONT COLOR="#26282f"><B>Приложение N 10<BR>к </B></FONT><FONT COLOR="#106bbe"><B>Программе</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Порядок<BR>обеспечения граждан лекарственными
препаратами, а также медицинскими изделиями, включенными в
утверждаемый Правительством Российской Федерации перечень медицинских
изделий, имплантируемых в организм человека, лечебным питанием, в том
числе специализированными продуктами лечебного питания, по назначению
врача, а также донорской кровью и ее компонентами по медицинским
показаниям в соответствии со стандартами медицинской помощи с учетом
видов, условий и форм оказания медицинской помощи, за исключением
лечебного питания, в том числе специализированных продуктов лечебного
питания, по желанию пациента</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При оказании в рамках
Программы первичной медико-санитарной помощи в условиях дневного
стационара и в неотложной форме, специализированной медицинской
помощи, в том числе высокотехнологичной, скорой медицинской помощи, в
том числе скорой специализированной, паллиативной медицинской помощи,
в стационарных условиях осуществляется обеспечение граждан
лекарственными препаратами для медицинского применения, включенными в
перечень жизненно необходимых и важнейших лекарственных препаратов в
соответствии с <FONT COLOR="#106bbe"><B>Федеральным
законом</B></FONT> от 12.04.2010 N 61-ФЗ &quot;Об обращении
лекарственных средств&quot;, и медицинскими изделиями, включенными в
утвержденный Правительством Российской Федерации перечень медицинских
изделий, имплантируемых в организм человека, бесплатно.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Назначение и применение
лекарственных препаратов, медицинских изделий, не входящих в
соответствующий стандарт медицинской помощи и (или) перечень жизненно
необходимых и важнейших лекарственных препаратов, допускается в
случае наличия медицинских показаний (индивидуальной непереносимости,
по жизненным показаниям) по решению врачебной комиссии.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Решение врачебной
комиссии фиксируется в медицинских документах пациента и журнале
врачебной комиссии.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Обеспечение
лекарственными препаратами, медицинскими изделиями при оказании
первичной медико-санитарной помощи в амбулаторных условиях
производится за счет личных средств граждан, за исключением случаев
оказания медицинской помощи отдельным категориям граждан, для которых
в соответствии с законодательством Российской Федерации предусмотрено
бесплатное или с 50-процентной скидкой обеспечение лекарственными
препаратами, медицинскими изделиями и специализированными продуктами
лечебного питания.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Лечащий врач, назначая
лекарственный препарат, медицинское изделие, обязан информировать
пациента о возможности получения их без взимания платы в соответствии
с законодательством Российской Федерации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При оказании первичной
медико-санитарной помощи в амбулаторных условиях обеспечение
необходимыми лекарственными препаратами, медицинскими изделиями, а
также специализированными продуктами лечебного питания для
детей-инвалидов предоставляется бесплатно; для граждан, имеющих право
на получение государственной социальной помощи в виде набора
социальных услуг и не отказавшихся от их получения, - по рецептам
врача (фельдшера) в рамках <FONT COLOR="#106bbe"><B>перечня</B></FONT>
жизненно необходимых и важнейших лекарственных препаратов,
утвержденного <FONT COLOR="#106bbe"><B>распоряжением</B></FONT>
Правительства Российской Федерации от 30.12.2014 N 2782-р, <FONT COLOR="#106bbe"><B>перечня</B></FONT>
специализированных продуктов лечебного питания для детей-инвалидов на
2016 год, утвержденного <FONT COLOR="#106bbe"><B>распоряжением</B></FONT>
Правительства Российской Федерации от 14.10.2015 N 2052-р, и <FONT COLOR="#106bbe"><B>перечня</B></FONT>
медицинских изделий, имплантируемых в организм человека при оказании
медицинской помощи в рамках государственных гарантий бесплатного
оказания гражданам медицинской помощи и отпускаемых по рецептам на
медицинские изделия при предоставлении набора социальных услуг,
утвержденного <FONT COLOR="#106bbe"><B>распоряжением</B></FONT>
Правительства Российской Федерации от 29.12.2014 N 2762-р.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При оказании первичной
медико-санитарной помощи в амбулаторных условиях обеспечение по
рецептам врачей бесплатно или с 50-процентной скидкой необходимыми
лекарственными препаратами, медицинскими изделиями за счет бюджетных
ассигнований Астраханской области осуществляется в соответствии с
перечнем групп населения и категорий заболеваний в соответствии с
<FONT COLOR="#106bbe"><B>приложением N 12</B></FONT>
к Программе и Федеральным регистром лиц, страдающих жизнеугрожающими
и хроническими прогрессирующими редкими (орфанными) заболеваниями,
приводящими к сокращению продолжительности жизни граждан или их
инвалидности.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Выписка рецептов на
вышеуказанные лекарственные препараты, медицинские изделия,
специализированные продукты лечебного питания осуществляется врачами
(фельдшерами), имеющими право на выписку указанных рецептов.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Отпуск лекарственных
препаратов, медицинских изделий, специализированных продуктов
лечебного питания, предоставляемых гражданам безвозмездно или с
50-процентной скидкой, осуществляется в аптечных организациях.
Прикрепление медицинских организаций к соответствующим аптечным
организациям осуществляется в порядке, определенном министерством
здравоохранения Астраханской области.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При госпитализации в
стационарное отделение пациенту обеспечивается лечебное питание,
включающее пищевые рационы, которые имеют установленный химический
состав, энергетическую ценность, состоят из определенных продуктов, в
том числе специализированных продуктов лечебного питания, за
исключением лечебного питания, в том числе специализированных
продуктов лечебного питания, по желанию пациента. В лечебном питании
предусматриваются нормы продуктовых наборов, установленные приказами
Министерства здравоохранения Российской Федерации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинские
организации, определенные в соответствии с законами Российской
Федерации и Астраханской области, при оказании медицинской помощи в
рамках реализации Программы обеспечиваются донорской кровью и (или)
ее компонентами безвозмездно в соответствии с <FONT COLOR="#106bbe"><B>приказом</B></FONT>
Министерства здравоохранения Российской Федерации от 25.11.2002 N 363
&quot;Об утверждении Инструкции по применению компонентов крови&quot;.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">К мероприятиям по
обеспечению медицинских и иных организаций донорской кровью и (или)
ее компонентами относятся:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- клинико-лабораторное
обследование, заготовка, хранение, переработка донорской крови и
(или) ее компонентов;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
индивидуального подбора крови и ее компонентов для реципиентов;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- обеспечение качества
и безопасности компонентов донорской крови;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
мероприятий по повышению устойчивости деятельности медицинских
организаций в условиях чрезвычайных ситуаций.</P>
   
   </div>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>