<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="10"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
   
    <h2 align="right">
    Приложение N 10<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>

<h2 align="center">
Порядок обеспечения граждан лекарственными препаратами, а также медицинскими изделиями, включенными в утверждаемый Правительством Российской Федерации перечень медицинских изделий, имплантируемых в организм человека, лечебным питанием, в том числе специализированными продуктами лечебного питания, по назначению врача, а также донорской кровью и ее компонентами по медицинским показаниям в соответствии со стандартами медицинской помощи с учетом видов, условий и форм оказания медицинской помощи, за исключением лечебного питания, в том числе специализированных продуктов лечебного питания, по желанию пациента
</h2>
<p align="justify">
При оказании в рамках Программы первичной медико-санитарной помощи в условиях дневного стационара и в неотложной форме, специализированной медицинской помощи, в том числе высокотехнологичной, скорой медицинской помощи, в том числе скорой специализированной, паллиативной медицинской помощи, в стационарных условиях осуществляется обеспечение граждан лекарственными препаратами для медицинского применения, включенными в перечень жизненно необходимых и важнейших лекарственных препаратов в соответствии с Федеральным законом от 12.04.2010 N 61-ФЗ "Об обращении лекарственных средств", и медицинскими изделиями, включенными в утвержденный Правительством Российской Федерации перечень медицинских изделий, имплантируемых в организм человека, бесплатно.
</p><p align="justify">
Назначение и применение лекарственных препаратов, медицинских изделий, не входящих в соответствующий стандарт медицинской помощи и (или) перечень жизненно необходимых и важнейших лекарственных препаратов, допускается в случае наличия медицинских показаний (индивидуальной непереносимости, по жизненным показаниям) по решению врачебной комиссии. Решение врачебной комиссии фиксируется в медицинских документах пациента и журнале врачебной комиссии.
</p><p align="justify">
Обеспечение лекарственными препаратами, медицинскими изделиями при оказании первичной медико-санитарной помощи в амбулаторных условиях производится за счет личных средств граждан, за исключением случаев оказания дополнительной медицинской помощи отдельным категориям граждан, для которых в соответствии с законодательством Российской Федерации предусмотрено бесплатное или с 50-процентной скидкой обеспечение лекарственными препаратами, медицинскими изделиями и специализированными продуктами лечебного питания.
</p><p align="justify">
Лечащий врач, рекомендуя лекарственный препарат, медицинское изделие, обязан информировать пациента о возможности получения их без взимания платы в соответствии с законодательством Российской Федерации.
</p><p align="justify">
При оказании первичной медико-санитарной помощи в амбулаторных условиях дополнительное обеспечение необходимыми лекарственными препаратами, изделиями медицинского назначения, а также специализированными продуктами лечебного питания для детей-инвалидов предоставляется бесплатно; для граждан, имеющих право на получение государственной социальной помощи в виде набора социальных услуг и не отказавшихся от их получения, - по рецептам врача (фельдшера) в рамках перечней, утвержденных приказами Министерства здравоохранения и социального развития Российской Федерации от 18.09.2006 N 665 "Об утверждении перечня лекарственных препаратов, в том числе перечня лекарственных препаратов, назначаемых по решению врачебной комиссии лечебно-профилактических учреждений, обеспечение которыми осуществляется в соответствии со стандартами медицинской помощи по рецептам врача (фельдшера) при оказании государственной социальной помощи в виде набора социальных услуг" и от 09.01.2007 N 1 "Об утверждении перечня изделий медицинского назначения и специализированных продуктов лечебного питания для детей-инвалидов, отпускаемых по рецептам врача (фельдшера) при оказании дополнительной бесплатной медицинской помощи отдельным категориям граждан, имеющим право на получение государственной социальной помощи".
</p><p align="justify">
При оказании первичной медико-санитарной помощи в амбулаторных условиях обеспечение по рецептам врачей бесплатно или с 50-процентной скидкой необходимыми лекарственными препаратами, изделиями медицинского назначения за счет бюджетных ассигнований Астраханской области осуществляется в соответствии с перечнем групп населения и категорий заболеваний, определенных нормативными правовыми актами Астраханской области.
</p><p align="justify">
Перечень жизненно необходимых и важнейших лекарственных препаратов, отпускаемых населению в соответствии с перечнем групп населения и категорий заболеваний, при амбулаторном лечении которых лекарственные препараты и изделия медицинского назначения отпускаются по рецептам врачей бесплатно или с 50-процентной скидкой, указан в приложении N 12 к Программе.
</p><p align="justify">
Выписка рецептов на вышеуказанные лекарственные препараты, медицинские изделия, специализированные продукты лечебного питания осуществляется врачами (фельдшерами), имеющими право на выписку указанных рецептов, в медицинских организациях, включенных в соответствующий справочник министерством здравоохранения Астраханской области.
</p><p align="justify">
Отпуск лекарственных препаратов, медицинских изделий, специализированных продуктов лечебного питания, предоставляемых гражданам безвозмездно, осуществляется в аптечных организациях. Прикрепление медицинских организаций к соответствующим аптечным организациям осуществляется в порядке, определенном министерством здравоохранения Астраханской области.
</p><p align="justify">
При госпитализации в стационарное отделение пациенту обеспечивается лечебное питание, включающее пищевые рационы, которые имеют установленный химический состав, энергетическую ценность, состоят из определенных продуктов, в том числе специализированных продуктов лечебного питания, за исключением лечебного питания, в том числе специализированных продуктов лечебного питания, по желанию пациента. В лечебном питании предусматриваются нормы продуктовых наборов, установленные приказами Министерства здравоохранения Российской Федерации.
</p><p align="justify">
Медицинские и иные организации при оказании медицинской помощи в рамках реализации Программы обеспечиваются донорской кровью и (или) ее компонентами безвозмездно в соответствии с приказом Министерства здравоохранения Российской Федерации от 25.11.2002 N 363 "Об утверждении Инструкции по применению компонентов крови".
</p><p align="justify">
К мероприятиям по обеспечению медицинских и иных организаций донорской кровью и (или) ее компонентами относятся:
</p><p align="justify">
- клинико-лабораторное обследование, заготовка, хранение, переработка донорской крови и (или) ее компонентов;
</p><p align="justify">
- проведение индивидуального подбора крови и ее компонентов для реципиентов;
</p><p align="justify">
- обеспечение качества и безопасности компонентов донорской крови;
</p><p align="justify">
- проведение мероприятий по повышению устойчивости деятельности медицинских организаций в условиях чрезвычайных ситуаций.
    </p>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>