<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="23"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <h2 align="right">
    Приложение N 22<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>

<h4>Раздел 	II. Перечень видов высокотехнологичной 	медицинской помощи, не включенных в
	территориальную программу обязательного 	медицинского страхования, финансовое
	обеспечение которых осуществляется	за счет средств, предоставляемых
	федеральному бюджету из бюджета	Федерального фонда обязательного
	медицинского страхования в виде иных	межбюджетных трансфертов в соответствии
	с федеральным законом о бюджете	Федерального фонда обязательного
	медицинского страхования на очередной 	финансовый год и на плановый период</h4>

	<p class="western"><br>
	</p>
	<table border="1" bordercolor="#000000" cellpadding="7" cellspacing="0">


		<tbody><tr valign="TOP">
			<td>
				<p align="CENTER">N
				группы ВМП</p>
			</td>
			<td>
				<p align="CENTER">Наименование
				вида ВМП</p>
			</td>
			<td>

				<p align="CENTER">Коды
				по МКБ-10</p>
			</td>
			<td>
				<p align="CENTER">Модель
				пациента</p>
			</td>
			<td>
				<p align="CENTER">Вид
				лечения</p>

			</td>
			<td>
				<p align="CENTER">Метод
				лечения</p>
			</td>
		</tr>
		<tr>
			<td colspan="6" valign="TOP" width="1076">
				<p align="CENTER">Гематология</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">1</p>
			</td>
			<td>
				<p>Комплексное
				лечение, включая полихимиотерапию,
				иммунотерапию, трансфузионную терапию
				препаратами крови и плазмы, методы
				экстракорпорального воздействия на
				кровь, дистанционную лучевую терапию,
				хирургические методы лечения, при
				апластических анемиях, апластических,
				цитопенических и цитолитических
				синдромах, нарушениях плазменного и
				тромбоцитарного гемостаза, острой
				лучевой болезни</p>

			</td>
			<td>
				<p align="CENTER">D69.1,
				D82.0,
				D69.5,
				D58,
				D59</p>
			</td>

			<td>
				<p>Патология
				гемостаза с течением, осложненным
				угрожаемыми геморрагическими
				явлениями. Гемолитическая анемия</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">проведение
				различных хирургических вмешательств
				у больных с тяжелым геморрагическим
				синдромом</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">D69.3</p>
			</td>
			<td>
				<p>Патология
				гемостаза, резистентная к стандартной
				терапии, и (или) с течением, осложненным
				угрожаемыми геморрагическими явлениями</p>
			</td>

			<td>
				<p align="LEFT">комбинированное
				лечение</p>
			</td>
			<td>
				<p align="LEFT">комплексное
				консервативное и хирургическое
				лечение, включающее иммуносупрессивную
				терапию с использованием моноклональных
				антител, иммуномодулирующую терапию
				с помощью рекомбинантных препаратов
				тромбопоэтина</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="CENTER">D61.3</p>
			</td>
			<td>
				<p>Рефрактерная
				апластическая анемия и рецидивы
				заболевания</p>
			</td>
			<td>
				<p align="LEFT">комбинированное
				лечение</p>

			</td>
			<td>
				<p align="LEFT">комплексное
				консервативное и хирургическое
				лечение, в том числе программная
				иммуносупрессивная терапия,
				заместительная терапия компонентами
				донорской крови, антибиотическая
				терапия бактериальных и грибковых
				инфекций, противовирусная терапия,
				хелаторная терапия</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">D60</p>

			</td>
			<td>
				<p>Парциальная
				красноклеточная аплазия (пациенты,
				перенесшие трансплантацию костного
				мозга, пациенты с почечным трансплантатом)</p>
			</td>
			<td>
				<p align="LEFT">терапевтическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">комплексное
				консервативное лечение, в том числе
				программная иммуносупрессивная
				терапия, заместительная терапия
				компонентами донорской крови,
				противовирусная терапия, хелаторная
				терапия, иммунотерапия, эфферентные
				методы</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">2</p>
			</td>
			<td>

				<p>Комплексное
				консервативное лечение и
				реконструктивно-восстановительные
				операции при деформациях и повреждениях
				конечностей с коррекцией формы и
				длины конечностей у больных с
				наследственным и приобретенным
				дефицитом VIII, IX факторов и других
				факторов свертывания крови (в том
				числе с наличием ингибиторов к факторам
				свертывания), болезнью Гоше</p>
			</td>
			<td>
				<p align="CENTER">D66,
				D67,
				D68</p>
			</td>
			<td>

				<p>Пациенты
				с наследственным и приобретенным
				дефицитом VIII, IX факторов, фактора
				Виллебранда и других факторов
				свертывания крови (в том числе с
				наличием ингибиторов к факторам
				свертывания) с кровотечениями, с
				острой травмой и деформацией и (или)
				повреждением конечностей</p>
			</td>
			<td>
				<p align="LEFT">комбинированное
				лечение</p>
			</td>
			<td>
				<p align="LEFT">комплексное
				лечение, включающее эфферентные и
				афферентные методы лечения, хирургические
				вмешательства на органах и системах
				грудной, брюшной полости, на
				костно-мышечной системе и структурах
				забрюшинного пространства, заместительную
				терапию препаратами дефицитных
				факторов и донорской крови, химическую
				синовэктомию крупных суставов,
				элиминацию ингибиторов к факторам
				свертывания ("индукция иммунной
				толерантности"), удаление гематом,
				гемофилических псевдоопухолей,
				артроскопические вмешательства,
				ортопедические вмешательства на
				конечностях (сухожильная и артропластика,
				корригирующая остеотомия)</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">E75.2</p>
			</td>
			<td>
				<p>Пациенты
				с болезнью Гоше со специфическим
				поражением внутренних органов (печени,
				селезенки), деструкцией костей с
				патологическими переломами и поражением
				суставов</p>
			</td>

			<td>
				<p align="LEFT">комбинированное
				лечение</p>
			</td>
			<td>
				<p align="LEFT">комплексное
				лечение, включающее эфферентные
				методы лечения, хирургические
				вмешательства на органах и системах
				грудной, брюшной полости, на
				костно-мышечной системе и структурах
				забрюшинного пространства, заместительную
				терапию компонентами донорской крови,
				ортопедические вмешательства на
				конечностях (костная пластика,
				артродез, мышечная пластика, сухожильная
				и артропластика, корригирующая
				остеотомия), некросеквестрэктомию</p>
			</td>
		</tr>
		<tr>

			<td colspan="6" valign="TOP" width="1076">
				<p align="CENTER">Детская
				хирургия в период новорожденности</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">3</p>
			</td>

			<td>
				<p>Реконструктивно-пластические
				операции на тонкой и толстой кишке у
				новорожденных, в том числе
				лапароскопические</p>
			</td>
			<td>
				<p align="CENTER">Q41,
				Q42</p>
			</td>
			<td>

				<p>Врожденная
				атрезия и стеноз тонкого кишечника.
				Врожденная атрезия и стеноз толстого
				кишечника</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">межкишечный
				анастомоз ("бок в бок" или "конец
				в конец" или "конец в бок"), в
				том числе с лапароскопической
				ассистенцией</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Хирургическое
				лечение диафрагмальной грыжи,
				гастрошизиса и омфалоцеле у
				новорожденных, в том числе торако- и
				лапароскопическое</p>

			</td>
			<td>
				<p align="CENTER">Q79.0,
				Q79.2,
				Q79.3</p>
			</td>
			<td>
				<p>Врожденная
				диафрагмальная грыжа. Омфалоцеле.
				Гастрошизис</p>

			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">пластика
				диафрагмы, в том числе торакоскопическая,
				с применением синтетических материалов
				пластика передней брюшной стенки, в
				том числе с применением синтетических
				материалов, включая этапные операции
				первичная радикальная циркулярная
				пластика передней брюшной стенки, в
				том числе этапная</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Реконструктивно-пластические
				операции на грудной клетке при пороках
				развития у новорожденных (пороки
				легких, бронхов, пищевода), в том числе
				торакоскопические</p>
			</td>

			<td>
				<p align="CENTER">Q33.0,
				Q33.2,
				Q39.0,
				Q39.1,
				Q39.2</p>
			</td>
			<td>

				<p>Врожденная
				киста легкого. Секвестрация легкого.
				Атрезия пищевода. Свищ трахеопищеводный</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">удаление
				кисты или секвестра легкого, в том
				числе с применением эндовидеохирургической
				техники прямой эзофаго-эзофагоанастомоз,
				в том числе этапные операции на
				пищеводе и желудке, ликвидация
				трахеопищеводного свища</p>

			</td>
		</tr>
		<tr>
			<td colspan="6" valign="TOP" width="1076">
				<p align="CENTER">Комбустиология</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p align="CENTER">4</p>
			</td>
			<td>
				<p>Комплексное
				лечение больных с обширными ожогами
				более 30 процентов поверхности тела,
				ингаляционным поражением, осложнениями
				и последствиями ожогов</p>
			</td>
			<td>
				<p align="CENTER">T20, 
				T21,
				T22,
				T23,
				T24,
				T25,
				T29,
				T30,
				T31,
				T75.4</p>

			</td>
			<td>
				<p>Термические,
				химические и электрические ожоги I -
				II - III степени более 30 процентов
				поверхности тела</p>
			</td>
			<td>
				<p align="LEFT">комбинированное
				лечение</p>
			</td>
			<td>

				<p align="LEFT">интенсивное
				поликомпонентное лечение в палатах
				(боксах) с абактериальной средой
				специализированного структурного
				подразделения (ожогового центра) с
				применением противоожоговых
				(флюидизирующих) кроватей, при
				необходимости включающее круглосуточное
				мониторирование, в том числе с
				инвазивной оценкой гемодинамики и
				волемического статуса;</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">респираторную
				поддержку с применением аппаратов
				искусственной вентиляции легких
				экспертного класса экстракорпоральное
				воздействие на кровь с применением
				аппаратов ультрагемофильтрации и
				плазмафереза;</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">диагностику
				и лечение осложнений ожоговой болезни
				с использованием эндоскопического
				оборудования; нутритивную поддержку,
				включая парентеральное и энтеральное
				питание для профилактики и лечения
				осложнений ожоговой болезни;</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">местное
				медикаментозное лечение ожоговых
				ран с использованием современных
				перевязочных материалов;</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">хирургическую
				и (или) химическую некрэктомию;</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">кожную
				пластику для закрытия ран</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p>Термические,
				химические и электрические ожоги с
				развитием тяжелых инфекционных
				осложнений (пневмония, сепсис) вне
				зависимости от площади поражения</p>
			</td>
			<td>
				<p align="LEFT">комбинированное
				лечение</p>
			</td>

			<td>
				<p align="LEFT">интенсивное
				поликомпонентное лечение в палатах
				(боксах) с абактериальной средой
				специализированного структурного
				подразделения (ожогового центра), при
				необходимости включающее: применение
				противоожоговых (флюидизирующих)
				кроватей; круглосуточное мониторирование,
				в том числе с инвазивной оценкой
				гемодинамики и волемического статуса;</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">респираторную
				поддержку с применением аппаратов
				искусственной внетиляции легких
				экспертного класса; экстракорпоральное
				воздействие на кровь с применением
				аппаратов ультрагемофильтрации и
				плазмафереза;</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">диагностику
				и лечение осложнений ожоговой болезни
				с использованием эндоскопического
				оборудования; нутритивную поддержку,
				в том числе парентеральное и энтеральное
				питание для профилактики и лечения
				осложнений ожоговой болезни; местное
				медикаментозное лечение ожоговых
				ран с использованием современных
				перевязочных материалов;</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">хирургическую
				и (или) химическую некрэктомию;</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">кожную
				пластику для закрытия ран</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="CENTER">T27,
				T58,
				T59</p>
			</td>
			<td>
				<p>Ингаляционное
				поражение, требующее проведения
				респираторной поддержки</p>
			</td>

			<td>
				<p align="LEFT">комбинированное
				лечение</p>
			</td>
			<td>
				<p align="LEFT">интенсивное
				поликомпонентное лечение в палатах
				(боксах) с абактериальной средой
				специализированного структурного
				подразделения (ожогового центра), при
				необходимости включающее: круглосуточное
				мониторирование, в том числе с
				инвазивной оценкой гемодинамики и
				волемического статуса;</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">респираторную
				поддержку с применением аппаратов
				искусственной вентиляции легких
				экспертного класса; экстракорпоральное
				воздействие на кровь с применением
				аппаратов ультрагемофильтрации и
				плазмафереза;</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">диагностику
				и лечение осложнений ожоговой болезни
				с использованием эндоскопического
				оборудования; нутритивную поддержку,
				включая парентеральное и энтеральное
				питание для профилактики и лечения
				осложнений ожоговой болезни;</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">наложение
				трахеостомы для длительной искусственной
				вентиляции легких; местное лечение</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER"><a name="sub_900">T20.3,
				T20.7,
				T21.3,
				T21.7,
				T22.3,
				T22.7,
				T23.3,
				T23.7,
				T24.3,
				T24.7,
				T25.3,
				T25.7,
				T29.3,
				T29.7,
				T30.3,
				T30.7,
				T31.0,
				T31.1,
				L58.9,
				T75.4,
				T95,
				L66,
				L90,
				L90.5,
				L91,
				M95.0
				- M95.5</p>

			</td>
			<td>
				<p>Локальные
				термические, химические, электрические
				и лучевые глубокие ожоги III степени
				особых локализаций (голова, лицо,
				кисти, половые органы, область шеи и
				крупных суставов)</p>
			</td>
			<td>
				<p align="LEFT">комбинированное
				лечение</p>
			</td>
			<td>

				<p align="LEFT">интенсивное
				поликомпонентное лечение в условиях
				специализированного структурного
				подразделения (ожогового центра), при
				необходимости включающее:
				экстракорпоральное воздействие на
				кровь с применением аппаратов
				ультрагемофильтрации и плазмафереза;</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">круглосуточное
				мониторирование, в том числе с
				инвазивной оценкой гемодинамики и
				волемического статуса;</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">местное
				медикаментозное лечение ожоговых
				ран с использованием современных
				перевязочных материалов;</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">хирургическую
				и (или) химическую некрэктомию;</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">кожную
				пластику для закрытия ран, в том числе
				с использованием микрохирургической
				техники; установку и удаление
				экспандеров; пластику сухожилий,
				связочного аппарата</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p>Послеожоговые
				рубцы и рубцовые деформации, которые
				нуждаются в проведении
				реконструктивно-пластических операций</p>
			</td>
			<td>
				<p align="LEFT">комбинированное
				лечение</p>

			</td>
			<td>
				<p align="LEFT">медикаментозное
				и инфузионно-трансфузионное лечение
				в условиях специализированного
				структурного подразделения (ожогового
				центра), при необходимости включающее:
				иссечение рубцов и устранение рубцовых
				деформаций; кожную пластику, в том
				числе с использованием микрохирургической
				техники; установку и удаление
				экспандеров; пластику сухожилий,
				связочного аппарата</p>
			</td>
		</tr>
		</tbody></table>
<tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>