<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="4"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
<h2 align="right">Приложение N 4<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>
<h4>Финансовое
обеспечение Программы Средства ОМС</h4>
<p align="justify" >За
счет средств ОМС в рамках ТП ОМС:</p>
<p align="justify" >застрахованным
лицам оказываются первичная
медико-санитарная помощь, включая
профилактическую помощь, скорая
медицинская помощь (за исключением
санитарно-авиационной эвакуации),
специализированная медицинская помощь,
в том числе высокотехнологичная
медицинская помощь, включенная в перечень
видов высокотехнологичной медицинской
помощи, финансовое обеспечение которых
на территории Астраханской области
осуществляется за счет средств ОМС в
рамках реализации ТП ОМС в соответствии
с <a href="step_gosgarant_22.do?infomat=${param.infomat}">разделом
I</a> приложения
N 22 к Программе; осуществляется финансовое
обеспечение мероприятий по диспансеризации
и профилактическим медицинским осмотрам
отдельных категорий граждан, медицинской
реабилитации, осуществляемой в медицинских
организациях, а также по применению
ЭКО, включая обеспечение лекарственными
препаратами в соответствии с
законодательством Российской Федерации,
за исключением ЭКО, включенных в раздел
II Перечня видов высокотехнологичной
медицинской помощи, содержащего, в том
числе, методы лечения и источники
финансового обеспечения высокотехнологичной
медицинской помощи, содержащегося в
Программе государственных гарантий
бесплатного оказания гражданам
медицинской помощи на 2015 год и на плановый
период 2016 и 2017 годов, утвержденной
постановлением N 1273.</p>

<p align="justify" >В
рамках ТП ОМС за счет средств ОМС
осуществляется финансовое обеспечение
проведения осмотров врачами и
диагностических исследований в целях
медицинского освидетельствования лиц,
желающих усыновить (удочерить), взять
под опеку (попечительство), в приемную
или патронатную семью детей, оставшихся
без попечения родителей, а также
проведения обязательных диагностических
исследований и оказания медицинской
помощи гражданам при постановке их на
воинский учет, призыве или поступлении
на военную службу или приравненную к
ней службу по контракту, поступлении в
военные профессиональные образовательные
организации или военные образовательные
организации высшего образования, призыве
на военные сборы, а также при направлении
на альтернативную гражданскую службу,
при заболеваниях и состояниях, медицинская
помощь при которых предоставляется
гражданам бесплатно в рамках ТП ОМС, за
исключением медицинского освидетельствования
в целях определения годности граждан
к военной или приравненной к ней службе.</p>
<p align="justify" >За
счет средств ОМС оплачивается первичная
медико-санитарная помощь, оказанная в
том числе:</p>
<p align="justify" >-
медицинскими работниками со средним
медицинским образованием, ведущими
самостоятельный прием;</p>
<p align="justify" >-
врачами и медицинскими работниками со
средним медицинским образованием в
медицинских кабинетах и здравпунктах
образовательных организаций.</p>
<p align="justify" >Также
за счет средств ОМС оплачиваются:</p>
<p align="justify" >-
лечение заболеваний зубов и полости
рта с использованием медицинских
препаратов, стоматологических материалов
и эндодонтического инструментария
российского производства, за исключением
материалов, не имеющих аналогов
российского производства;</p>
<p align="justify" >-
медицинская реабилитация, осуществляемая
в медицинских организациях;</p>
<p align="justify" >-
проведение курсов химиотерапии пациентам
(взрослым и детям) с онкологическими
заболеваниями в соответствии со
стандартами медицинской помощи, в том
числе в условиях дневного стационара;</p>
<p align="justify" >-
проведение компьютерной томографии,
магнитно-резонансной томографии и
ангиографии при оказании первичной
медико-санитарной и специализированной
помощи в медицинских организациях в
соответствии с установленными объемами
проведения данных исследований;</p>

<p align="justify" >-
проведение заместительной почечной
терапии методами гемодиализа и
перитонеального диализа при оказании
первичной специализированной
медико-санитарной помощи и специализированной
медицинской помощи.</p>
<p align="justify" >При
совместном нахождении одного из
родителей, иного члена семьи или иного
законного представителя с ребенком до
достижения им возраста четырех лет, а
с ребенком старше данного возраста -
при наличии медицинских показаний в
медицинской организации при оказании
ему медицинской помощи в стационарных
условиях стоимость оказанной ребенку
медицинской помощи включает расходы
на создание условий пребывания, включая
предоставление спального места и
питания, и финансируется за счет средств
ОМС по видам медицинской помощи и
заболеваниям (состояниям), включенным
в ТП ОМС.</p>
<p align="justify" ><br>
</p>
<p align="justify" ><b>Бюджетные
ассигнования федерального бюджета</b></p>
<p align="justify" >За
счет бюджетных ассигнований федерального
бюджета осуществляется финансовое
обеспечение:</p>
<p align="justify" >-
высокотехнологичной медицинской помощи,
не включенной в базовую программу
обязательного медицинского страхования,
за счет средств, направляемых в федеральный
бюджет в 2015 году из бюджета Федерального
фонда обязательного медицинского
страхования в виде иных межбюджетных
трансфертов в соответствии с федеральным
законом о бюджете Федерального фонда
обязательного медицинского страхования
на очередной финансовый год и плановый
период и предоставляемых министерству
здравоохранения Астраханской области
на софинансирование расходов, возникающих
при оказании высокотехнологичной
медицинской помощи медицинскими
организациями, подведомственными
министерству здравоохранения Астраханской
области;</p>
<p align="justify" >-
закупки лекарственных препаратов,
предназначенных для лечения больных
злокачественными новообразованиями
лимфоидной, кроветворной и родственных
им тканей по перечню заболеваний,
утверждаемому Правительством Российской
Федерации, гемофилией, муковисцидозом,
гипофизарным нанизмом, болезнью Гоше,
рассеянным склерозом, а также после
трансплантации органов и (или) тканей,
по перечню лекарственных препаратов,
утверждаемому Правительством Российской
Федерации;</p>
<p align="justify" >-
предоставления в установленном порядке
бюджету Астраханской области субвенций
на оказание государственной социальной
помощи отдельным категориям граждан в
виде набора социальных услуг в части
обеспечения необходимыми лекарственными
препаратами, медицинскими изделиями,
а также специализированными продуктами
лечебного питания для детей-инвалидов
в соответствии Федеральным
законом

от 17.07.99 N 178-ФЗ "О государственной
социальной помощи".</p>
<p align="justify" ><br>
</p>
<p align="justify" ><b>Средства
бюджета Астраханской области</b></p>
<p align="justify" >За
счет средств бюджета Астраханской
области осуществляется финансовое
обеспечение государственных заданий
на оказание:</p>
<p align="justify" >-
скорой, в том числе скорой специализированной,
медицинской помощи в части медицинской
помощи, не включенной в ТП ОМС, не
застрахованным и не идентифицированным
в системе ОМС;</p>
<p align="justify" >-
специализированной санитарно-авиационной
скорой медицинской помощи;</p>
<p align="justify" >-
первичной медико-санитарной и
специализированной медицинской помощи
в части медицинской помощи при
заболеваниях, не включенных в базовую
программу ОМС (заболевания, передаваемые
половым путем, туберкулез, ВИЧ-инфекция
и синдром приобретенного иммунодефицита,
психические расстройства и расстройства
поведения, в том числе связанные с
употреблением психоактивных веществ,
включая профилактические осмотры
несовершеннолетних в целях раннего
(своевременного) выявления немедицинского
потребления наркотических средств и
психотропных веществ), а также в части
расходов, не включенных в структуру
тарифов на оплату медицинской помощи,
предусмотренную в ТП ОМС;</p>
<p align="justify" >-
первичной медико-санитарной помощи,
оказанной в центрах здоровья гражданам,
не застрахованным по ОМС;</p>
<p align="justify" >-
паллиативной медицинской помощи в
амбулаторных и стационарных условиях
(включая больницы (отделения) сестринского
ухода);</p>

<p align="justify" >-
высокотехнологичной медицинской помощи,
оказываемой в медицинских организациях
Астраханской области, по перечню видов
высокотехнологичной медицинской помощи.</p>
<p align="justify" >Также
за счет средств бюджетных ассигнований
бюджета Астраханской области
осуществляются:</p>
<p align="justify" >-
обеспечение граждан зарегистрированными
в установленном порядке на территории
Российской Федерации лекарственными
препаратами для лечения заболеваний,
включенных в перечень жизнеугрожающих
и хронических прогрессирующих редких
(орфанных) заболеваний, приводящих к
сокращению продолжительности жизни
гражданина или его инвалидности;</p>
<p align="justify" >-
обеспечение лекарственными препаратами
в соответствии с перечнем групп населения
и категорий заболеваний, при амбулаторном
лечении которых лекарственные препараты
и медицинские изделия в соответствии
с законодательством Российской Федерации
отпускаются по рецептам врачей бесплатно;</p>
<p align="justify" >-
обеспечение лекарственными препаратами
в соответствии с перечнем групп населения,
при амбулаторном лечении которых
лекарственные препараты отпускаются
по рецептам врачей с 50-процентной
скидкой;</p>
<p align="justify" >-
зубопротезирование (изготовление и
ремонт зубных протезов) без расходов
на драгоценные металлы и металлокерамику,
слухопротезирование отдельных категорий
граждан, предусмотренных законодательством
Астраханской области;</p>
<p align="justify" >-
глазопротезирование населения
Астраханской области;</p>
<p align="justify" >-
оказание медицинской помощи инвалидам,
ветеранам Великой Отечественной войны
и приравненным к ним лицам, а также
пострадавшим от радиационного воздействия
в результате аварии на Чернобыльской
АЭС, в других радиационных катастрофах
и инцидентах в соответствующем отделении
ГБУЗ АО "Городская клиническая
больница N 2 им. братьев Губиных";</p>
<p align="justify" >-
обеспечение медицинских организаций
Астраханской области донорской кровью
и ее компонентами в пределах объемов
обеспечения, установленных министерством
здравоохранения Астраханской области;</p>

<p align="justify" >-
пренатальная (дородовая) диагностика
нарушений развития ребенка у беременных
женщин, неонатальный скрининг на 5
наследственных и врожденных заболеваний
и аудиологический скрининг;</p>
<p align="justify" >-
медицинская помощь, оказываемая в
федеральных учреждениях или в медицинских
организациях других субъектов Российской
Федерации, включая телемедицинские
консультации, в случаях, когда требуемый
вид медицинской помощи не может быть
оказан в медицинских организациях
Астраханской области, не входит в объемы
(квоты), установленные нормативными
правовыми актами Министерства
здравоохранения Российской Федерации,
и осуществляется только по направлению
министерства здравоохранения Астраханской
области в пределах, предусматриваемых
ассигнованиями бюджета Астраханской
области;</p>
<p align="justify" >-
приобретение медицинских иммунобиологических
препаратов для проведения профилактических
прививок по эпидемиологическим показаниям
на территории Астраханской области;</p>
<p align="justify" >-
проведение конкурсов на лучшего
специалиста в отрасли здравоохранения
Астраханской области;</p>
<p align="justify" >-
финансирование расходов, не включенных
в структуру тарифов на оплату медицинской
помощи, предусмотренной в ТП ОМС;</p>
<p align="justify" >-
предварительные медицинские осмотры
государственных гражданских (муниципальных)
служащих при поступлении на государственную
(муниципальную) службу в
амбулаторно-поликлинических подразделениях
ГБУЗ АО "Областной наркологический
диспансер" и ГБУЗ АО "Областная
клиническая психиатрическая больница"
при наличии направления на прохождение
медицинского осмотра и справки,
подтверждающей факт подачи документов
для поступления на государственную
гражданскую (муниципальную) службу;</p>
<p align="justify" >-
проведение обязательных диагностических
исследований и оказание медицинской
помощи при заболеваниях и состояниях,
не входящих в ТП ОМС, гражданам при
постановке их на воинский учет, призыве
или поступлении на военную службу или
приравненную к ней службу по контракту,
поступлении в военные профессиональные
организации или военные образовательные
организации высшего образования, призыве
на военные сборы, а также при направлении
на альтернативную гражданскую службу,
за исключением медицинского
освидетельствования в целях определения
годности граждан к военной или приравненной
к ней службе;</p>
<p align="justify" >-
проведение осмотров врачами и
диагностических исследований в целях
медицинского освидетельствования лиц,
желающих усыновить (удочерить), взять
под опеку (попечительство), в приемную
или патронатную семью детей, оставшихся
без попечения родителей, в части видов
медицинской помощи и по заболеваниям,
не входящим в ТП ОМС.</p>
<p align="justify" >Объем
медицинской помощи, оказываемой не
застрахованным по ОМС гражданам в
экстренной форме при внезапных острых
заболеваниях, состояниях, обострении
хронических заболеваний, представляющих
угрозу жизни пациента, входящих в ТП
ОМС, включается в средние нормативы
объема медицинской помощи, оказываемой
в амбулаторных и стационарных условиях,
и обеспечивается за счет бюджетных
ассигнований бюджета Астраханской
области.</p>

<p align="justify" ><br>
</p>
<p align="justify" ><b>Средства
бюджетов муниципальных образований
Астраханской области</b></p>
<p align="justify" >За
счет средств бюджетов муниципальных
образований Астраханской области
финансируются:</p>
<p align="justify" >-
создание условий для оказания медицинской
помощи населению в соответствии с
Программой и в пределах полномочий,
установленных Федеральным
законом
от 06.10.2003 N 131-ФЗ "Об общих принципах
организации местного самоуправления
в Российской Федерации";</p>
<p align="justify" >-
информирование населения муниципального
образования, в том числе через средства
массовой информации, о возможности
распространения социально значимых
заболеваний и заболеваний, представляющих
опасность для окружающих, на территории
муниципального образования, осуществляемое
на основе ежегодных статистических
данных, а также информирование об угрозе
и возникновении эпидемий;</p>
<p align="justify" >-
участие в санитарно-гигиеническом
просвещении населения и пропаганде
донорства крови и (или) ее компонентов;</p>
<p align="justify" >-
участие в реализации на территории
муниципального образования мероприятий,
направленных на спасение жизни и
сохранение здоровья людей при чрезвычайных
ситуациях, информирование населения о
медико-санитарной обстановке в зоне
чрезвычайной ситуации и о принимаемых
мерах;</p>

<p align="justify" >-
реализация на территории муниципального
образования мероприятий по профилактике
заболеваний и формированию здорового
образа жизни;</p>
<p align="justify" >-
создание благоприятных условий в целях
привлечения медицинских и фармацевтических
работников для работы в медицинских
организациях в соответствии с >Федеральным
законом</a>
от 06.10.2003 N 131-ФЗ "Об общих принципах
организации местного самоуправления
в Российской Федерации";</p>
<p align="justify" >-
другие мероприятия в соответствии с
законодательством Российской Федерации
и Астраханской области.</p>
<p align="justify" ><br>
</p>
<p align="justify" ><b>Средства
бюджетов всех уровней (по принадлежности
медицинской организации)</b></p>
<p align="justify" >В
соответствии с законодательством
Российской Федерации расходы бюджета
Астраханской области включают в себя:</p>
<p align="justify" >медицинскую
помощь и предоставление иных государственных
и муниципальных услуг (работ) соответственно
в федеральных медицинских организациях
и медицинских организациях, находящихся
на территории Астраханской области, за
исключением видов медицинской помощи,
оказываемой за счет средств ОМС, в
лепрозориях, центрах по профилактике
и борьбе с синдромом приобретенного
иммунодефицита, врачебно-физкультурных
диспансерах, центрах планирования семьи
и репродукции, центрах охраны
репродуктивного здоровья подростков,
центрах медицинской профилактики (за
исключением первичной медико-санитарной
помощи, включенной в ТП ОМС), центре
качества лекарственных средств,
медицинском центре "Резерв", центрах
профессиональной патологии, бюро
судебно-медицинской экспертизы,
патологоанатомических бюро, медицинских
информационно-аналитических центрах,
бюро медицинской статистики, центрах
(станциях, отделениях) переливания
крови, в центрах крови, молочных кухнях
и прочих медицинских организациях,
входящих в номенклатуру медицинских
организаций, утверждаемую Министерством
здравоохранения Российской Федерации,
а также финансовое обеспечение расходов
медицинских организаций, в том числе
на приобретение основных средств
(оборудования, производственного и
хозяйственного инвентаря).    
  
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>