<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="24"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <h2 align="right">
    Приложение N 22<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>

<h4>Раздел 	II. Перечень видов высокотехнологичной 	медицинской помощи, не включенных в
	территориальную программу обязательного 	медицинского страхования, финансовое
	обеспечение которых осуществляется	за счет средств, предоставляемых
	федеральному бюджету из бюджета	Федерального фонда обязательного
	медицинского страхования в виде иных	межбюджетных трансфертов в соответствии
	с федеральным законом о бюджете	Федерального фонда обязательного
	медицинского страхования на очередной 	финансовый год и на плановый период</h4>

	<p class="western"><br>
	</p>
	<table border="1" bordercolor="#000000" cellpadding="7" cellspacing="0">


		<tbody><tr valign="TOP">
			<td>
				<p align="CENTER">N
				группы ВМП</p>
			</td>
			<td>
				<p align="CENTER">Наименование
				вида ВМП</p>
			</td>
			<td>

				<p align="CENTER">Коды
				по МКБ-10</p>
			</td>
			<td>
				<p align="CENTER">Модель
				пациента</p>
			</td>
			<td>
				<p align="CENTER">Вид
				лечения</p>

			</td>
			<td>
				<p align="CENTER">Метод
				лечения</p>
			</td>
		</tr>

		<tr>
			<td colspan="6" valign="TOP" width="1076">
				<p align="CENTER">Нейрохирургия</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">5</p>
			</td>
			<td>
				<p>Микрохирургические
				вмешательства с использованием
				операционного микроскопа,
				стереотаксической биопсии,
				интраоперационной навигации и
				нейрофизиологического мониторинга
				при внутримозговых новообразованиях
				головного мозга и каверномах
				функционально значимых зон головного
				мозга</p>

			</td>
			<td>
				<p align="CENTER">C71.0,
				C71.1,
				C71.2,
				C71.3,
				C71.4,
				C79.3,
				D33.0,
				D43.0,
				C71.8,

				Q85.0</p>
			</td>
			<td>
				<p>Внутримозговые
				злокачественные новообразования
				(первичные и вторичные) и доброкачественные
				новообразования функционально
				значимых зон головного мозга</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>

			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с применением нейрофизиологического
				мониторинга функционально значимых
				зон головного мозга</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">удаление
				опухоли с применением интраоперационной
				флюоресцентной микроскопии и эндоскопии</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">стереотаксическое
				вмешательство с целью дренирования
				опухолевых кист и установки длительно
				существующих дренажных систем</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">C71.5,
				C79.3,
				D33.0,
				D43.0,
				Q85.0</p>

			</td>
			<td>
				<p>Внутримозговые
				злокачественные (первичные и вторичные)
				и доброкачественные новообразования
				боковых и III желудочков мозга</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">удаление
				опухоли с сочетанным применением
				интраоперационной флюоресцентной
				микроскопии, эндоскопии или
				эндоскопической ассистенции</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с применением нейрофизиологического
				мониторинга</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">стереотаксическое
				вмешательство с целью дренирования
				опухолевых кист и установки длительно
				существующих дренажных систем</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER">C71.6,
				C71.7,
				C79.3,
				D33.1,
				D18.0,
				D43.1,
				Q85.0</p>

			</td>
			<td>
				<p>Внутримозговые
				злокачественные (первичные и вторичные)
				и доброкачественные новообразования
				IV желудочка мозга, стволовой и
				парастволовой локализации</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">удаление
				опухоли с применением нейрофизиологического
				мониторинга</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с применением интраоперационной
				флюоресцентной микроскопии и эндоскопии</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с применением нейрофизиологического
				мониторинга функционально значимых
				зон головного мозга</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td height="4">
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER"><a name="sub_901">D18.0,
				Q28.3</p>
			</td>
			<td>
				<p>Кавернома
				(кавернозная ангиома) функционально
				значимых зон головного мозга</p>
			</td>

			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с применением нейрофизиологического
				мониторинга</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Микрохирургические
				вмешательства при злокачественных
				(первичных и вторичных) и доброкачественных
				новообразованиях оболочек головного
				мозга с вовлечением синусов, фалькса,
				намета мозжечка, а также внутрижелудочковой
				локализации</p>
			</td>
			<td>

				<p align="CENTER">C70.0,
				C79.3,
				D32.0,
				Q85,
				D42.0</p>
			</td>
			<td>
				<p>Злокачественные
				(первичные и вторичные) и доброкачественные
				новообразования оболочек головного
				мозга парасагиттальной локализации
				с вовлечением синусов, фалькса, намета
				мозжечка, а также внутрижелудочковой
				локализации</p>

			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с применением нейрофизиологического
				мониторинга</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с применением интраоперационной
				флюоресцентной микроскопии и лазерной
				спектроскопии</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с одномоментным пластическим
				закрытием хирургического дефекта
				при помощи сложносоставных ауто- или
				аллотрансплантатов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">эмболизация
				сосудов опухоли при помощи адгезивных
				материалов и (или) микроэмболов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p>Микрохирургические,
				эндоскопические и стереотаксические
				вмешательства при глиомах зрительных
				нервов и хиазмы, краниофарингиомах,
				аденомах гипофиза, невриномах, в том
				числе внутричерепных новообразованиях
				при нейрофиброматозе I - II типов,
				врожденных (коллоидных, дермоидных,
				эпидермоидных) церебральных кистах,
				злокачественных и доброкачественных
				новообразованиях шишковидной железы
				(в том числе кистозных), туберозном
				склерозе, гемартозе</p>
			</td>
			<td>
				<p align="CENTER">C72.2,
				D33.3,
				Q85</p>

			</td>
			<td>
				<p>Доброкачественные
				и злокачественные новообразования
				зрительного нерва (глиомы, невриномы
				и нейрофибромы, в том числе внутричерепные
				новообразования при нейрофиброматозе
				I - II типов), туберозный склероз. Гемартоз</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">удаление
				опухоли с применением нейрофизиологического
				мониторинга</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическое
				удаление опухоли</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">C75.3,
				D35.2
				- D35.4,
				D44.3,
				D44.4,
				D44.5,
				Q04.6</p>

			</td>
			<td>
				<p>Аденомы
				гипофиза, краниофарингиомы,
				злокачественные и доброкачественные
				новообразования шишковидной железы.
				Врожденные церебральные кисты</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">удаление
				опухоли с применением нейрофизиологического
				мониторинга</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическое
				удаление опухоли, в том числе с
				одномоментным закрытием хирургического
				дефекта ауто- или аллотрансплантатом</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">стереотаксическое
				вмешательство с целью дренирования
				опухолевых кист и установки длительно
				существующих дренажных систем</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Микрохирургические,
				эндоскопические, стереотаксические,
				а также комбинированные вмешательства
				при различных новообразованиях и
				других объемных процессах основания
				черепа и лицевого скелета, врастающих
				в полость черепа</p>

			</td>
			<td>
				<p align="CENTER">C31</p>
			</td>
			<td>
				<p>Злокачественные
				новообразования придаточных пазух
				носа, прорастающие в полость черепа</p>
			</td>
			<td>

				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с одномоментным пластическим
				закрытием хирургического дефекта
				при помощи сложносоставных ауто- или
				аллотрансплантатов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">эндоскопическое
				удаление опухоли с одномоментным
				пластическим закрытием хирургического
				дефекта при помощи формируемых ауто-
				или аллотрансплантатов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">эмболизация
				сосудов опухоли при помощи адгезивных
				материалов и (или) макроэмболов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">C41.0,
				C43.4,
				C44.4,
				C79.4,
				C79.5,
				C49.0,
				D16.4,
				D48.0,
				C90.2</p>

			</td>
			<td>
				<p>Злокачественные
				(первичные и вторичные) и доброкачественные
				новообразования костей черепа и
				лицевого скелета, прорастающие в
				полость черепа</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">удаление
				опухоли с одномоментным пластическим
				закрытием хирургического дефекта
				при помощи сложносоставных ауто- или
				аллотрансплантатов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическое
				удаление опухоли с одномоментным
				пластическим закрытием хирургического
				дефекта при помощи формируемых ауто-
				или аллотрансплантатов</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эмболизация
				сосудов опухоли при помощи адгезивных
				материалов и (или) микроэмболов</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER">M85.0</p>
			</td>
			<td>
				<p>Фиброзная
				дисплазия</p>
			</td>
			<td>

				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическое
				удаление опухоли с одномоментным
				пластическим закрытием хирургического
				дефекта при помощи формируемых ауто-
				или аллотрансплантатов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">микрохирургическое
				вмешательство с одномоментным
				пластическим закрытием хирургического
				дефекта при помощи сложносоставных
				ауто- или аллотрансплантатов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">D10.6,
				D10.9,
				D21.0</p>

			</td>
			<td>
				<p>Доброкачественные
				новообразования носоглотки и мягких
				тканей головы, лица и шеи, прорастающие
				в основание черепа</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">удаление
				опухоли с одномоментным пластическим
				закрытием хирургического дефекта
				при помощи сложносоставных ауто- или
				аллотрансплантатов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическое
				удаление опухоли с одномоментным
				пластическим закрытием хирургического
				дефекта при помощи формируемых ауто-
				или аллотрансплантатов</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Микрохирургическое
				удаление новообразований (первичных
				и вторичных) и дермоидов (липом)
				спинного мозга и его оболочек, корешков
				и спинномозговых нервов, позвоночного
				столба, костей таза, крестца и копчика
				при условии вовлечения твердой
				мозговой оболочки, корешков и
				спинномозговых нервов</p>

			</td>
			<td>
				<p align="CENTER">C41.2,
				C41.4,
				C70.1,
				C72.0,
				C72.1,
				C72.8,
				C79.4,
				C79.5,
				C90.0,
				C90.2,
				D48.0,
				D16.6,
				D16.8, D18.0, D32.1, D33.4, D33.7, D36.1, D43.4, Q06.8, M85.5, D42.1</p>

			</td>
			<td>
				<p>Злокачественные
				(первичные и вторичные) и доброкачественные
				новообразования позвоночного столба,
				костей таза, крестца и копчика, в том
				числе с вовлечением твердой мозговой
				оболочки, корешков и спинномозговых
				нервов, дермоиды (липомы) спинного
				мозга</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">удаление
				опухоли с применением нейрофизиологического
				мониторинга</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с применением систем,
				стабилизирующих позвоночник</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				опухоли с одномоментным применением
				ауто- или аллотрансплантатов</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическое
				удаление опухоли</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Микрохирургические
				и эндоскопические вмешательства при
				поражениях межпозвоночных дисков
				шейных и грудных отделов с миелопатией,
				радикуло- и нейропатией, спондилолистезах
				и спинальных стенозах. Имплантация
				временных электродов для нейростимуляции
				спинного мозга и периферических
				нервов</p>
			</td>

			<td>
				<p align="CENTER">M43.1,
				M48.0,
				T91.1,
				Q76.4</p>
			</td>
			<td>
				<p>Спондилолистез
				(все уровни позвоночника). Спинальный
				стеноз (все уровни позвоночника)</p>

			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">декомпрессия
				спинного мозга, корешков и спинномозговых
				нервов с имплантацией различных
				стабилизирующих систем</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">двухуровневое
				проведение эпидуральных электродов
				с применением малоинвазивного
				инструментария под нейровизуализационным
				контролем</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="CENTER">M50,
				M51.0
				- M51.3,
				M51.8,
				M51.9</p>
			</td>
			<td>
				<p>Поражения
				межпозвоночных дисков шейных и грудных
				отделов с миелопатией, радикуло- и
				нейропатией</p>
			</td>

			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">удаление
				межпозвонкового диска с имплантацией
				системы, стабилизирующей позвоночник,
				или протезирование межпозвонкового
				диска</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				межпозвонкового диска эндоскопическое</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">двухуровневое
				проведение эпидуральных электродов
				с применением малоинвазивного
				инструментария под нейровизуализационным
				контролем</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p>Микрохирургическая
				васкулярная декомпрессия корешков
				черепных нервов</p>
			</td>
			<td>
				<p align="CENTER">G50
				- G53</p>
			</td>

			<td>
				<p>Невралгия
				и нейропатия черепных нервов</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">интракраниальная
				микрохирургическая васкулярная
				декомпрессия черепных нервов, в том
				числе с эндоскопической ассистенцией</p>

			</td>
		</tr>
		</tbody></table>

	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>