<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="3"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
 <h2 align="right">
    Приложение N 3<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>
<h4>Территориальная программа обязательного медицинского страхования</h4>
<p>
Территориальная программа обязательного медицинского страхования является составной частью Программы, страховое обеспечение которой в соответствии с постановлением Правительства Российской Федерации от 28.11.2014 N 1273 "О Программе государственных гарантий бесплатного оказания гражданам медицинской помощи на 2015 год и на плановый период 2016 и 2017 годов" (далее - постановление N 1273) устанавливается исходя из стандартов медицинской помощи и порядков оказания медицинской помощи, установленных Министерством здравоохранения Российской Федерации.</p>
<p>В рамках ТП ОМС:</p>
<ul>
<li>
застрахованным по ОМС лицам в медицинских организациях, включенных в реестр медицинских организаций, осуществляющих медицинскую деятельность в сфере обязательного медицинского страхования на территории Астраханской области в 2015 году, оказываются первичная медико-санитарная помощь, включая профилактическую помощь, скорая медицинская помощь (за исключением санитарно-авиационной эвакуации), специализированная медицинская помощь, в том числе высокотехнологичная медицинская помощь, включенная в раздел I "Перечень видов высокотехнологичной медицинской помощи, финансовое обеспечение которых на территории Астраханской области осуществляется за счет средств ОМС" приложения N 22 к Программе (далее - раздел I приложения N 22), при следующих заболеваниях и состояниях:
<ul>
<li>
инфекционные и паразитарные болезни, за исключением заболеваний, передаваемых половым путем, туберкулеза, ВИЧ-инфекции и синдрома приобретенного иммунодефицита;</li>
<li>
новообразования;</li>
<li>
болезни эндокринной системы;</li>
<li>
расстройства питания и нарушения обмена веществ;</li>
<li>
болезни нервной системы;</li>
<li>
болезни крови, кроветворных органов;</li>
<li>
отдельные нарушения, вовлекающие иммунный механизм;</li>
<li>
болезни глаза и его придаточного аппарата;</li>
<li>
болезни уха и сосцевидного отростка;</li>
<li>
болезни системы кровообращения;</li>
<li>
болезни органов дыхания;</li>
<li>
болезни органов пищеварения;</li>
<li>
болезни мочеполовой системы;</li>
<li>
болезни кожи и подкожной клетчатки;</li>
<li>
болезни костно-мышечной системы и соединительной ткани;</li>
<li>
травмы, отравления и некоторые другие последствия воздействия внешних причин;</li>
<li>
врожденные аномалии (пороки развития);</li>
<li>
деформации и хромосомные нарушения;</li>
<li>
беременность, роды, послеродовой период и аборты;</li>
<li>
отдельные состояния, возникающие у детей в перинатальный период;</li>
<li>
симптомы, признаки и отклонения от нормы, не отнесенные к заболеваниям и состояниям;</li>
</ul></li>
<li>осуществляются профилактические мероприятия по:
<ul>
<li> диспансеризации и профилактическим медицинским осмотрам отдельных категорий граждан, в том числе профилактические медицинские осмотры и диспансеризация, взрослого населения в возрасте 18 лет и старше (работающих и неработающих граждан), обучающихся в образовательных организациях по очной форме, пребывающих в организациях, осуществляющих стационарное обслуживание, детей-сирот и детей, находящихся в трудной жизненной ситуации, детей-сирот и детей, оставшихся без попечения родителей, в том числе усыновленных (удочеренных), принятых под опеку (попечительство), в приемную или патронатную семью, и другие категории;</li>
<li> проведению осмотров врачами и диагностических исследований в целях медицинского освидетельствования лиц, желающих усыновить (удочерить), взять под опеку (попечительство), в приемную или патронатную семью детей, оставшихся без попечения родителей.</li>
</ul></li>
</ul>
<br/>
<p>В профилактические мероприятия не включаются предварительные и периодические медицинские осмотры работников для допуска к профессии, медицинские осмотры, проводимые по личной инициативе граждан.</p>
<p>Также в рамках ТП ОМС осуществляются мероприятия по:</p>
<ul>
<li> проведению обязательных диагностических исследований и оказанию медицинской помощи гражданам при постановке их на воинский учет, призыве или поступлении на военную службу или приравненную к ней службу по контракту, поступлении в военные профессиональные образовательные организации или военные образовательные организации высшего образования, призыве на военные сборы, а также при направлении на альтернативную гражданскую службу, при заболеваниях и состояниях, медицинская помощь при которых предоставляется гражданам бесплатно в рамках ТП ОМС, за исключением медицинского освидетельствования в целях определения годности граждан к военной или приравненной к ней службе;</li>
<li> лечению заболеваний зубов и полости рта с использованием медицинских препаратов, стоматологических материалов и эндодонтического инструментария российского производства, за исключением материалов, не имеющих аналогов российского производства;</li>
<li> медицинской реабилитации, осуществляемой в медицинских организациях;</li>
<li> по применению ЭКО, включая обеспечение лекарственными препаратами в соответствии с законодательством Российской Федерации, за исключением видов высокотехнологичной медицинской помощи и методов лечения, включенных в раздел II Перечня видов высокотехнологичной медицинской помощи, содержащего, в том числе, методы лечения и источники финансового обеспечения высокотехнологичной медицинской помощи, содержащегося в Программе государственных гарантий бесплатного оказания гражданам медицинской помощи на 2015 год и на плановый период 2016 и 2017 годов, утвержденной постановлением N 1273.</li>
</ul>

<p>В рамках ТП ОМС осуществляется проведение:</p>
<ul>
<li> курсов химиотерапии пациентам (взрослым и детям) с онкологическими заболеваниями в соответствии со стандартами медицинской помощи, в том числе в условиях дневного стационара;</li>
<li> компьютерной томографии, магнитно-резонансной томографии и ангиографии при оказании первичной медико-санитарной и специализированной помощи в медицинских организациях в соответствии с установленными объемами проведения данных диагностических исследований;</li>
<li> заместительной почечной терапии методами гемодиализа и перитонеального диализа при оказании первичной специализированной медико-санитарной помощи и специализированной медицинской помощи.</li>
</ul>
<p>В рамках ТП ОМС обеспечивается совместное нахождение одного из родителей, иного члена семьи или иного законного представителя с ребенком до достижения им возраста четырех лет, а с ребенком старше данного возраста - при наличии медицинских показаний в медицинской организации при оказании ему медицинской помощи в стационарных условиях, включая создание условий пребывания, в том числе предоставление спального места и питания.</p>

<h3>Финансовое обеспечение территориальной программы обязательного медицинского страхования</h3>
<p>Источниками финансового обеспечения ТП ОМС являются средства ОМС. За счет средств ОМС в рамках ТП ОМС:
застрахованным лицам оказываются первичная медико-санитарная помощь, включая профилактическую помощь, скорая медицинская помощь (за исключением санитарно-авиационной эвакуации), специализированная медицинская помощь, в том числе высокотехнологичная медицинская помощь, включенная в раздел I приложения N 22 к Программе; осуществляется финансовое обеспечение мероприятий по диспансеризации и профилактическим медицинским осмотрам отдельных категорий граждан, медицинской реабилитации, осуществляемой в медицинских организациях, а также по применению ЭКО, включая обеспечение лекарственными препаратами в соответствии с законодательством Российской Федерации, за исключением ЭКО, включенных в раздел II Перечня видов высокотехнологичной медицинской помощи, содержащего, в том числе, методы лечения и источники финансового обеспечения высокотехнологичной медицинской помощи, содержащегося в Программе государственных гарантий бесплатного оказания гражданам медицинской помощи на 2015 год и на плановый период 2016 и 2017 годов, утвержденной постановлением N 1273.</p>
<p>В рамках ТП ОМС осуществляется финансовое обеспечение проведения осмотров врачами и диагностических исследований в целях медицинского освидетельствования лиц, желающих усыновить (удочерить), взять под опеку (попечительство) в приемную или патронатную семью детей, оставшихся без попечения родителей, а также проведения обязательных диагностических исследований и оказания медицинской помощи гражданам при постановке их на воинский учет, призыве или поступлении на военную службу или приравненную к ней службу по контракту, поступлении в военные профессиональные образовательные организации или военные образовательные организации высшего образования, призыве на военные сборы, а также при направлении на альтернативную гражданскую службу, при заболеваниях и состояниях, медицинская помощь при которых предоставляется гражданам бесплатно в рамках ТП ОМС, за исключением медицинского освидетельствования в целях определения годности граждан к военной или приравненной к ней службе.</p>
<p>За счет средств ОМС оплачивается первичная медико-санитарная помощь, оказанная в том числе:</p>
<ul>
<li> медицинскими работниками со средним медицинским образованием, ведущими самостоятельный прием;</li>
<li> врачами и медицинскими работниками со средним медицинским образованием в медицинских кабинетах и здравпунктах образовательных организаций.
</li></ul>
<p>Также за счет средств ОМС оплачиваются:</p>
<ul>
<li> лечение заболеваний зубов и полости рта с использованием медицинских препаратов, стоматологических материалов и эндодонтического инструментария российского производства, за исключением материалов, не имеющих аналогов российского производства;</li>
<li> проведение курсов химиотерапии пациентам (взрослым и детям) с онкологическими заболеваниями в соответствии со стандартами медицинской помощи, в том числе в условиях дневного стационара;</li>
<li> проведение компьютерной томографии, магнитно-резонансной томографии и ангиографии при оказании первичной медико-санитарной и специализированной помощи в медицинских организациях, в соответствии с установленными объемами проведения данных диагностических исследований;</li>
<li> проведение заместительной почечной терапии методами гемодиализа и перитонеального диализа при оказании первичной специализированной медико-санитарной помощи и специализированной медицинской помощи.</li>
</ul>
<p>При совместном нахождении одного из родителей, иного члена семьи или иного законного представителя с ребенком до достижения им возраста четырех лет, а с ребенком старше данного возраста - при наличии медицинских показаний в медицинской организации при оказании ему медицинской помощи в стационарных условиях стоимость оказанной ребенку медицинской помощи включает расходы на создание условий пребывания, включая предоставление спального места и питания, и финансируется за счет средств ОМС по видам медицинской помощи и заболеваниям (состояниям), включенным в ТП ОМС.</p>

<h3>Средние нормативы объема медицинской помощи по территориальной программе обязательного медицинского страхования</h3>
<p>Средние нормативы объема медицинской помощи по видам, условиям и формам ее оказания в целом по ОМС определены в единицах объема в расчете на 1 застрахованное лицо и составляют:</p>
<ul>
<li> для скорой медицинской помощи вне медицинской организации, включая медицинскую эвакуацию, на 2015 - 2017 годы - 0,318 вызова;</li>
<li> для медицинской помощи в амбулаторных условиях, оказываемой с профилактическими и иными целями (включая посещения центров здоровья, посещения в связи с диспансеризацией, посещения среднего медицинского персонала), на 2015 год - 2,3 посещения, на 2016 год - 2,35 посещения, на 2017 год - 2,38 посещения;</li>
<li> для медицинской помощи в амбулаторных условиях, оказываемой в связи с заболеваниями, на 2015 год - 1,95 обращения, на 2016 год - 1,98 обращения, на 2017 год - 1,98 обращения;</li>
<li> для медицинской помощи в амбулаторных условиях, оказываемой в неотложной форме, на 2015 год - 0,5 посещения, на 2016 год - 0,56 посещения, на 2017 год - 0,6 посещения;</li>
<li> для медицинской помощи в условиях дневных стационаров на 2015 - 2017 годы - 0,56 пациенто-дня;</li>
<li> для специализированной медицинской помощи в стационарных условиях на 2015 - 2017 годы - 0,172 случая госпитализации, в том числе для медицинской реабилитации в специализированных больницах и центрах, оказывающих медицинскую помощь по профилю "Медицинская реабилитация", и реабилитационных отделениях медицинских организаций на 2015 год - 0,033 койко-дня, на 2016 год - 0,039 койко-дня, на 2017 год - 0,039 койко-дня.</li>
</ul>
<p>Объем предоставления высокотехнологичной медицинской помощи на 2015 год и плановый период 2016 и 2017 годов составляет 0,001 случая госпитализации на 1 застрахованного.</p>

<h3>Средние нормативы финансовых затрат на единицу объема медицинской помощи, средние нормативы финансового обеспечения по территориальной программе обязательного медицинского страхования</h3>
<p>Средние нормативы финансовых затрат на единицу объема медицинской помощи по ТП ОМС за счет средств ОМС на 2015 год составляют:</p>
<ul>
<li> на 1 вызов скорой медицинской помощи - 1724,5 рубля;</li>
<li> на 1 посещение с профилактическими и иными целями при оказании медицинской помощи в амбулаторных условиях медицинскими организациями (их структурными подразделениями) - 354,0 рубля;</li>
<li> на 1 обращение по поводу заболевания при оказании медицинской помощи в амбулаторных условиях медицинскими организациями (их структурными подразделениями) - 991,6 рубля;</li>
<li> на 1 посещение при оказании медицинской помощи в неотложной форме в амбулаторных условиях - 453,2 рубля;</li>
<li> на 1 пациенто-день лечения в условиях дневных стационаров - 1317,9 рубля;</li>
<li> на 1 случай госпитализации в медицинских организациях (их структурных подразделениях), оказывающих медицинскую помощь в стационарных условиях, с учетом медицинской реабилитации в стационарных условиях и высокотехнологичной медицинской помощи, - 22420,3 рубля;</li>
<li> на 1 койко-день по медицинской реабилитации в специализированных больницах и центрах, оказывающих медицинскую помощь по профилю "Медицинская реабилитация", и реабилитационных отделениях медицинских организаций - 1552,2 рубля;</li>
<li> на 1 случай госпитализации по высокотехнологичной медицинской помощи - 171496,5 рубля.</li>
</ul>
<p>Средние нормативы финансовых затрат на единицу объема медицинской помощи по ТП ОМС за счет средств обязательного медицинского страхования ОМС на 2016 и 2017 годы составляют:</p>
<ul>
<li>на 1 вызов скорой медицинской помощи - 1817,8 рубля на 2016 год, 1964,2 рубля на 2017 год;</li>
<li> на 1 посещение с профилактическими и иными целями при оказании медицинской помощи в амбулаторных условиях медицинскими организациями (их структурными подразделениями) - 358,2 рубля на 2016 год, 389,7 рубля на 2017 год;</li>
<li> на 1 обращение по поводу заболевания при оказании медицинской помощи в амбулаторных условиях медицинскими организациями (их структурными подразделениями) - 1047,1 рубля на 2016 год, 1169,4 рубля на 2017 год;</li>
<li> на 1 посещение при оказании медицинской помощи в неотложной форме в амбулаторных условиях - 455,7 рубля на 2016 год, 495,8 рубля на 2017 год;</li>
<li> на 1 пациенто-день лечения в условиях дневных стационаров - 1333,4 рубля на 2016 год, 1444,3 рубля на 2017 год;</li>
<li> на 1 случай госпитализации в медицинских организациях (их структурных подразделениях), оказывающих медицинскую помощь в стационарных условиях, с учетом медицинской реабилитации в стационарных условиях и высокотехнологичной медицинской помощи, - 23735,9 рубля на 2016 год, 26784,2 рубля на 2017 год;</li>
<li> на 1 койко-день по медицинской реабилитации в специализированных больницах и центрах, оказывающих медицинскую помощь по профилю "Медицинская реабилитация", и реабилитационных отделениях медицинских организаций - 1635,6 рубля на 2016 год, 1840,7 рубля на 2017 год;</li>
<li> на 1 случай госпитализации по высокотехнологичной медицинской помощи - 178699,4 рубля на 2016 год, 186204,8 рубля на 2017 год.</li>
</ul>
<p>Средние нормативы финансового обеспечения по ТП ОМС составляют: в 2015 году - 8260,7 рубля, в 2016 году - 8727,2 рубля, в 2017 году - 9741,2 рубля.</p>

<h3>Способы оплаты медицинской помощи при реализации территориальной программы обязательного медицинского страхования</h3>
<p>Тарифы на оплату медицинской помощи при реализации ТП ОМС формируются с учетом следующих способов оплаты медицинской помощи:</p>
<ul>
<li>при оплате медицинской помощи, оказанной в амбулаторных условиях:
<ul>
<li>по подушевому нормативу финансирования на прикрепившихся лиц в сочетании с оплатой за единицу объема медицинской помощи - за медицинскую услугу, за посещение, за обращение (законченный случай);</li>
<li>
за единицу объема медицинской помощи - за медицинскую услугу, за посещение, за обращение (законченный случай) (используется при оплате медицинской помощи, оказанной застрахованным лицам за пределами Астраханской области, на территории которой выдан полис ОМС, а также в отдельных медицинских организациях, не имеющих прикрепившихся лиц);</li>
<li>
по подушевому нормативу финансирования на прикрепившихся лиц с учетом показателей результативности деятельности медицинской организации, в том числе с включением расходов на медицинскую помощь, оказываемую в иных медицинских организациях (за единицу объема медицинской помощи);</li>
</ul>
</li>
<li>при оплате медицинской помощи, оказанной в стационарных условиях, за законченный случай лечения заболевания, включенного в соответствующую группу заболеваний (в том числе клинико-статистические группы заболеваний);</li>
<li>при оплате медицинской помощи, оказанной в условиях дневного стационара, - за законченный случай лечения заболевания, включенного в соответствующую группу заболеваний (в том числе клинико-статистические группы заболеваний);</li>
<li>при оплате скорой медицинской помощи, оказанной вне медицинской организации (по месту вызова бригады скорой, в том числе скорой специализированной, медицинской помощи, а также в транспортном средстве при медицинской эвакуации), - по подушевому нормативу финансирования в сочетании с оплатой за вызов скорой медицинской помощи.</li>
</ul>
<p>Оплата медицинской помощи по ОМС производится по тарифам, утвержденным тарифным соглашением по ОМС граждан в Астраханской области, сформированным с учетом рекомендаций Министерства здравоохранения Российской Федерации и Федерального фонда обязательного медицинского страхования в соответствии с вышеперечисленными способами оплаты медицинской помощи.</p>

<h3>Структура тарифа на оплату медицинской помощи при реализации территориальной программы обязательного медицинского страхования</h3>
<p>Структура тарифа на оплату медицинской помощи включает в себя расходы на заработную плату; начисления на оплату труда; прочие выплаты; приобретение лекарственных средств, расходных материалов, продуктов питания, мягкого инвентаря, медицинского инструментария, реактивов и химикатов, прочих материальных запасов; расходы на оплату стоимости лабораторных и инструментальных исследований, проводимых в других учреждениях (при отсутствии в медицинской организации лаборатории и диагностического оборудования), организации питания (при отсутствии организованного питания в медицинской организации); расходы на оплату услуг связи, транспортных и коммунальных услуг, работ и услуг по содержанию имущества; расходы на арендную плату за пользование имуществом; оплату программного обеспечения и прочих услуг; социальное обеспечение работников медицинских организаций, установленное законодательством Российской Федерации; прочие расходы; расходы на приобретение основных средств (оборудования, производственного и хозяйственного инвентаря) стоимостью до 100 тыс. рублей за единицу. Затраты на амортизацию и техническое обслуживание оборудования стоимостью свыше 100 тыс. рублей за единицу не включаются в структуру тарифа на оплату медицинской помощи при реализации ТП ОМС.</p>
<p>В части расходов на заработную плату начисления на оплату труда включают финансовое обеспечение денежных выплат стимулирующего характера, в том числе денежные выплаты:</p>
<ul>
<li>врачам-терапевтам участковым, врачам-педиатрам участковым, врачам общей практики (семейным врачам), медицинским сестрам участковым врачей-терапевтов участковых, врачей-педиатров участковых и медицинским сестрам врачей общей практики (семейных врачей) за оказанную медицинскую помощь в амбулаторных условиях;</li>
<li>медицинским работникам фельдшерско-акушерских пунктов (заведующим фельдшерско-акушерскими пунктами, фельдшерам, акушерам (акушеркам), медицинским сестрам, в том числе медицинским сестрам патронажным) за оказанную медицинскую помощь в амбулаторных условиях;</li>
<li>врачам, фельдшерам и медицинским сестрам медицинских организаций и подразделений скорой медицинской помощи за оказанную скорую медицинскую помощь вне медицинской организации;</li>
<li>врачам-специалистам и средним медицинским работникам за оказанную медицинскую помощь в амбулаторных условиях.</li>
</ul>

	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>