<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
        <tags:sideGosgarant curUrl="0"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2016 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <div id='step0_text'>
    
    
<P CLASS="western" STYLE="margin-bottom: 0cm">Программа
государственных гарантий бесплатного оказания гражданам медицинской
помощи на территории Астраханской области на 2016 год (далее -
Программа) устанавливает перечень видов, форм и условий медицинской
помощи, оказание которой осуществляется бесплатно, перечень
заболеваний и состояний, оказание медицинской помощи при которых
осуществляется бесплатно, порядок и условия предоставления
медицинской помощи, категории граждан, оказание медицинской помощи
которым осуществляется бесплатно, средние нормативы объема
медицинской помощи, средние нормативы финансовых затрат на единицу
объема медицинской помощи, средние подушевые нормативы
финансирования, порядок и структуру формирования тарифов на
медицинскую помощь и способы ее оплаты, а также критерии доступности
и качества медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Программа сформирована
с учетом порядков оказания медицинской помощи и на основе стандартов
медицинской помощи, с учетом особенностей половозрастного состава
населения, уровня и структуры заболеваемости населения, основанных на
данных медицинской статистики, климатических и географических
особенностей Астраханской области, транспортной доступности
медицинских организаций и сбалансированности объема медицинской
помощи и ее финансового обеспечения.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Программа содержит
территориальную программу обязательного медицинского страхования,
разработанную в соответствии с <FONT COLOR="#106bbe"><B>законодательством</B></FONT>
Российской Федерации об обязательном медицинском страховании (далее -
ТП ОМС, ОМС).</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Программа включает:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- перечень видов, форм
и условий медицинской помощи, оказываемой гражданам без взимания с
них платы за счет бюджетных ассигнований бюджета Астраханской области
и средств обязательного медицинского страхования (<FONT COLOR="#106bbe"><B>приложение
N 1</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- перечень заболеваний
и состояний, оказание медицинской помощи при которых осуществляется
бесплатно, и категории граждан, оказание медицинской помощи которым
осуществляется бесплатно (<FONT COLOR="#106bbe"><B>приложение
N 2</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- территориальную
программу обязательного медицинского страхования (<FONT COLOR="#106bbe"><B>приложение
N 3</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- финансовое
обеспечение Программы (<FONT COLOR="#106bbe"><B>приложение
N 4</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- объем медицинской
помощи, оказываемой в рамках Программы в соответствии с
<FONT COLOR="#106bbe"><B>законодательством</B></FONT>
Российской Федерации об обязательном медицинском страховании
(<FONT COLOR="#106bbe"><B>приложение N 5</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- средние нормативы
объемов медицинской помощи, оказываемой в рамках Программы
(<FONT COLOR="#106bbe"><B>приложение N 6</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- средние нормативы
финансовых затрат на единицу объема медицинской помощи, оказываемой в
рамках Программы, средние подушевые нормативы финансирования
(<FONT COLOR="#106bbe"><B>приложение N 7</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- условия реализации
установленного законодательством Российской Федерации права на выбор
врача, в том числе врача общей практики (семейного врача) и лечащего
врача (с учетом согласия врача) (<FONT COLOR="#106bbe"><B>приложение
N 8</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- порядок реализации
установленного законодательством Российской Федерации права
внеочередного оказания медицинской помощи отдельным категориям
граждан в медицинских организациях, находящихся на территории
Астраханской области (<FONT COLOR="#106bbe"><B>приложение
N 9</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- порядок обеспечения
граждан лекарственными препаратами, а также медицинскими изделиями,
включенными в утверждаемый Правительством Российской Федерации
перечень медицинских изделий, имплантируемых в организм человека,
лечебным питанием, в том числе специализированными продуктами
лечебного питания, по назначению врача, а также донорской кровью и ее
компонентами по медицинским показаниям в соответствии со стандартами
медицинской помощи с учетом видов, условий и форм оказания
медицинской помощи, за исключением лечебного питания, в том числе
специализированных продуктов лечебного питания, по желанию пациента
(<FONT COLOR="#106bbe"><B>приложение N 10</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- условия
предоставления детям-сиротам и детям, оставшимся без попечения
родителей, в случае выявления у них заболеваний медицинской помощи
всех видов, включая специализированную, в том числе
высокотехнологичную, медицинскую помощь (<FONT COLOR="#106bbe"><B>приложение
N 11</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- перечень
лекарственных препаратов, отпускаемых населению в соответствии с
перечнем групп населения и категорий заболеваний, при амбулаторном
лечении которых лекарственные препараты отпускаются по рецептам
врачей бесплатно, а также в соответствии с перечнем групп населения,
при амбулаторном лечении которых лекарственные препараты отпускаются
по рецептам врачей с 50-процентной скидкой (<FONT COLOR="#106bbe"><B>приложение
N 12</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- перечень мероприятий
по профилактике заболеваний и формированию здорового образа жизни,
осуществляемых в рамках Программы (<FONT COLOR="#106bbe"><B>приложение
N 13</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- перечень медицинских
организаций, участвующих в реализации Программы, в том числе
территориальной программы обязательного медицинского страхования
(<FONT COLOR="#106bbe"><B>приложение N 14</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- условия пребывания в
медицинских организациях при оказании медицинской помощи в
стационарных условиях, включая предоставление спального места и
питания, при совместном нахождении одного из родителей, иного члена
семьи или иного законного представителя в медицинской организации в
стационарных условиях с ребенком до достижения им возраста четырех
лет, а с ребенком старше указанного возраста - при наличии
медицинских показаний (<FONT COLOR="#106bbe"><B>приложение
N 15</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- условия размещения
пациентов в маломестных палатах (боксах) по медицинским и (или)
эпидемиологическим показаниям, установленным Министерством
здравоохранения Российской Федерации (<FONT COLOR="#106bbe"><B>приложение
N 16</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- порядок
предоставления транспортных услуг при сопровождении медицинским
работником пациента, находящегося на лечении в стационарных условиях,
в целях выполнения порядков оказания медицинской помощи и стандартов
медицинской помощи в случае необходимости проведения такому пациенту
диагностических исследований при отсутствии возможности их проведения
медицинской организацией, оказывающей медицинскую помощь пациенту
(<FONT COLOR="#106bbe"><B>приложение N 17</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- условия и сроки
диспансеризации для отдельных категорий населения (<FONT COLOR="#106bbe"><B>приложение
N 18</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- целевые значения
критериев доступности и качества медицинской помощи, оказываемой в
рамках Программы (<FONT COLOR="#106bbe"><B>приложение
N 19</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- сроки ожидания
медицинской помощи, оказываемой в плановой форме, в том числе сроки
ожидания оказания медицинской помощи в стационарных условиях,
проведения отдельных диагностических обследований, а также
консультаций врачей-специалистов (<FONT COLOR="#106bbe"><B>приложение
N 20</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- порядок и размеры
возмещения расходов, связанных с оказанием гражданам медицинской
помощи в экстренной форме медицинской организацией, не участвующей в
реализации Программы (<FONT COLOR="#106bbe"><B>приложение
N 21</B></FONT>);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- перечень видов
высокотехнологичной медицинской помощи, который содержит, в том числе
методы лечения и источники финансового обеспечения
высокотехнологичной медицинской помощи (<FONT COLOR="#106bbe"><B>приложение
N 22</B></FONT>).</P>
    
</div>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>