<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="24"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2016 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
      <div id='step_24_text'>
  <TABLE BORDER=1 BORDERCOLOR="#000000" CELLPADDING=7 CELLSPACING=0>
	
   <TR>
		<TD COLSPAN=7  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Оториноларингология</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=4 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">25.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Реконструктивные операции на
			звукопроводящем аппарате среднего уха</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">H66.1, H66.2, Q16, H80.0,
			H80.1, H80.9</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хронический туботимпальный гнойный
			средний отит, хронический эпитимпано-антральный гнойный средний
			отит, другие приобретенные дефекты слуховых косточек, врожденные
			аномалии (пороки развития) уха, вызывающие нарушение слуха,
			отосклероз, вовлекающий овальное окно, необлитерирующий,
			отосклероз неуточненный, кондуктивная и нейросенсорная потеря
			слуха, отосклероз, вовлекающий овальное окно, облитерирующий</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">тимпанопластика с санирующим
			вмешательством, в том числе при врожденных аномалиях развития,
			приобретенной атрезии вследствие хронического гнойного среднего
			отита, с применением микрохирургической техники, аллогенных
			трансплантатов, в том числе металлических, стапедопластика при
			патологическом процессе, врожденном или приобретенном, с
			вовлечением окна преддверия, с применением аутотканей и аллогенных
			трансплантатов, в том числе металлических, слухоулучшающие
			операции с применением имплантата среднего уха</P>
		</TD>
		<TD ROWSPAN=4 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">117200</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Хирургическое лечение болезни Меньера
			и других нарушений вестибулярной функции</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">H81.0</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">болезнь Меньера при неэффективности
			консервативной терапии</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">дренирование эндолимфатических
			пространств внутреннего уха с применением микрохирургической и
			лучевой техники</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Хирургическое лечение
			доброкачественных новообразований околоносовых пазух, основания
			черепа и среднего уха</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D10.6, D14.0, D33.3</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">доброкачественное новообразование
			носоглотки, доброкачественное новообразование среднего уха,
			юношеская ангиофиброма основания черепа, гломусные опухоли с
			распространением в среднее ухо, доброкачественное новообразование
			основания черепа, доброкачественное новообразование черепных
			нервов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">удаление новообразования с применением
			эндоскопической, навигационной техники, эндоваскулярной
			эмболизации сосудов микроэмболами и при помощи адгезивного агента</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Реконструктивно-пластическое
			восстановление функции гортани и трахеи</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J38.6, D14.1, D14.2,
			J38.0</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">стеноз гортани, доброкачественное
			новообразование гортани, доброкачественное новообразование трахеи,
			паралич голосовых складок и гортани</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">ларинготрахеопластика при
			доброкачественных новообразованиях гортани, параличе голосовых
			складок и гортани, стенозе гортани, операции по реиннервации и
			заместительной функциональной пластике гортани и трахеи с
			применением микрохирургической техники и электромиографическим
			мониторингом</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">26.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Хирургическое лечение сенсоневральной
			тугоухости высокой степени и глухоты</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">H90.3</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">нейросенсорная потеря слуха
			двусторонняя</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">кохлеарная имплантация при
			двусторонней нейросенсорной потере слуха</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">1244690</P>
		</TD>
	</TR>
	<TR>
		<TD COLSPAN=7  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Офтальмология</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=2 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">27.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Хирургическое лечение глаукомы,
			включая микроинвазивную энергетическую оптикореконструктивную и
			лазерную хирургию, имплантацию различных видов дренажей</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">H26.0-H26.4, H40.1-H40.8,
			Q15.0</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">глаукома с повышенным или высоким
			внутриглазным давлением развитой, далеко зашедшей стадии, в том
			числе с осложнениями, у взрослых, врожденная глаукома, глаукома
			вторичная вследствие воспалительных и других заболеваний глаза, в
			том числе с осложнениями, у детей</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">имплантация антиглаукоматозного
			металлического шунта</P>
		</TD>
		<TD ROWSPAN=2 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">86070</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Хирургическое и (или) лучевое лечение
			новообразований глаза, его придаточного аппарата и орбиты,
			внутриорбитальных доброкачественных опухолей, врожденных пороков
			развития орбиты, реконструктивно-пластическая хирургия при их
			последствиях</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">C43.1, C44.1, C69.0 -
			C69.9, C72.3, D31.5, D31.6, Q10.7, Q11.0 - Q11.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">злокачественные новообразования глаза,
			его придаточного аппарата, орбиты у взрослых и детей (стадии T1 -
			T3 N0 M0), доброкачественные опухоли орбиты, врожденные пороки
			развития орбиты без осложнений или осложненные патологией
			роговицы, хрусталика, стекловидного тела, зрительного нерва,
			глазодвигательных мышц, офтальмогипертензией</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое и (или) лучевое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">отсроченная имплантация
			иридо-хрусталиковой диафрагмы при новообразованиях глаза,
			брахитерапия, в том числе с одномоментной склеропластикой, при
			новообразованиях глаза, орбитотомия различными доступами,
			транспупиллярная термотерапия, в том числе с ограничительной
			лазеркоагуляцией при новообразованиях глаза, криодеструкция при
			новообразованиях глаза, энуклеация с пластикой культи и
			радиокоагуляцией тканей орбиты при новообразованиях глаза,
			экзентерация орбиты с одномоментной пластикой свободным кожным
			лоскутом или пластикой местными тканями, иридэктомия, в том числе
			с иридопластикой, при новообразованиях глаза, иридэктомия с
			иридопластикой с экстракцией катаракты с имплантацией
			интраокулярной линзы при новообразованиях глаза,
			иридоциклосклерэктомия, в том числе с иридопластикой, при
			новообразованиях глаза, иридоциклосклерэктомия с иридопластикой,
			экстракапсулярной экстракцией катаракты, имплантацией
			интраокулярной линзы при новообразованиях глаза,
			иридоциклохориосклерэктомия, в том числе с иридопластикой, при
			новообразованиях глаза, реконструктивно-пластические операции
			переднего и заднего отделов глаза и его придаточного аппарата,
			орбитотомия с энуклеацией и пластикой культи, контурная пластика
			орбиты, эксцизия новообразования конъюнктивы и роговицы с
			послойной кератоконъюнктивальной пластикой, брахитерапия при
			новообразованиях придаточного аппарата глаза, рентгенотерапия при
			злокачественных новообразованиях век</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=3 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">28.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Реконструктивно-пластические и
			оптикореконструктивные операции при травмах (открытых, закрытых)
			глаза, его придаточного аппарата, орбиты</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">H02.0 - H02.5, H04.0 -
			H04.6, H05.0 - H05.5, H11.2, H21.5, H27.0, H27.1, H26.0 - H26.9,
			H31.3, H40.3, S00.1, S00.2, S02.3, S02.80, S02.81, S04.0 - S04.5,
			S05.0 - S05.9, T26.0 - T26.9, H44.0 - H44.8, T85.2, T85.3, T90.4,
			T95.0, T95.8</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">травма глаза и глазницы, термические и
			химические ожоги, ограниченные областью глаза и его придаточного
			аппарата, при острой или стабильной фазе, при любой стадии у
			взрослых и детей со следующими осложнениями: патология хрусталика,
			стекловидного тела, офтальмогипертензия, перелом дна орбиты,
			открытая рана века и окологлазничной области, вторичная глаукома,
			энтропион и трихиаз века, эктропион века, лагофтальм, птоз века,
			стеноз и недостаточность слезных протоков, деформация орбиты,
			энофтальм, неудаленное инородное тело орбиты вследствие
			проникающего ранения, рубцы конъюнктивы, рубцы и помутнение
			роговицы, слипчивая лейкома, гнойный эндофтальмит, дегенеративные
			состояния глазного яблока, неудаленное магнитное инородное тело,
			неудаленное немагнитное инородное тело, травматическое косоглазие,
			осложнения механического происхождения, связанные с имплантатами и
			трансплантатами</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">аллолимбальная трансплантация,
			витрэктомия с удалением люксированного хрусталика,
			витреоленсэктомия с имплантацией интраокулярной линзы, в том числе
			с лазерным витриолизисом, дисклеральное удаление инородного тела с
			локальной склеропластикой, микроинвазивная витрэктомия, в том
			числе с ленсэктомией, имплантацией интраокулярной линзы,
			мембранопилингом, швартэктомией, швартотомией, ретинотомией,
			эндотампонадой перфторорганическим соединением, силиконовым
			маслом, эндолазеркоагуляцией сетчатки, имплантация искусственной
			радужки (иридохрусталиковой диафрагмы), иридопластика, в том числе
			с лазерной реконструкцией передней камеры, кератопротезирование,
			пластика полости, века, свода(ов) с пересадкой свободных лоскутов,
			в том числе с пересадкой ресниц, пластика культи с орбитальным
			имплантатом и реконструкцией, в том числе с кровавой тарзорафией,
			трансвитеральное удаление внутриглазного инородного тела с
			эндолазерной коагуляцией сетчатки, реконструктивно-пластические
			операции на веках, в том числе с кровавой тарзорафией,
			реконструкция слезоотводящих путей, трансплантация амниотической
			мембраны, контурная пластика орбиты, энуклеация (эвисцерация)
			глаза с пластикой культи орбитальным имплантатом, устранение
			посттравматического птоза верхнего века, дилатация слезных
			протоков эспандерами, дакриоцисториностомия наружным доступом,
			вторичная имплантация интраокулярной линзы с реконструкцией
			передней камеры, в том числе с дисцизией лазером вторичной
			катаракты, реконструкция передней камеры с передней витрэктомией с
			удалением травматической катаракты, в том числе с имплантацией
			интраокулярной линзы, удаление подвывихнутого хрусталика с
			имплантацией различных моделей интраокулярной линзы, сквозная
			кератопластика с имплантацией иридохрусталиковой диафрагмы,
			герметизация раны роговицы (склеры) с реконструкцией передней
			камеры с иридопластикой, склеропластикой, герметизация раны
			роговицы (склеры) с реконструкцией передней камеры с
			иридопластикой, с удалением инородного тела из переднего сегмента
			глаза, эндовитреальное вмешательство, в том числе с тампонадой
			витреальной полости, с удалением инородного тела из заднего
			сегмента глаза, пластика орбиты, в том числе с удалением
			инородного тела, шейверная (лазерная) реконструктивная операция
			при патологии слезоотводящих путей, реконструктивная
			блефаропластика, рассечение симблефарона с пластикой
			конъюнктивальной полости (с пересадкой тканей), эндовитреальное
			вмешательство с репозицией интраокулярной линзы, укрепление
			бельма, удаление ретропротезной пленки при кератопротезировании</P>
		</TD>
		<TD ROWSPAN=3 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">104080</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Комплексное лечение болезней роговицы,
			включая оптикореконструктивную и лазерную хирургию, интенсивное
			консервативное лечение язвы роговицы</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">H16.0, H17.0 - H17.9,
			H18.0 - H18.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">язва роговицы острая, стромальная или
			перфорирующая у взрослых и детей, осложненная гипопионом,
			эндофтальмитом, патологией хрусталика, рубцы и помутнения
			роговицы, другие болезни роговицы (буллезная кератопатия,
			дегенерация, наследственные дистрофии роговицы, кератоконус) у
			взрослых и детей вне зависимости от осложнений</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">комбинированное лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">автоматизированная послойная
			кератопластика с использованием фемтосекундного лазера или
			кератома, в том числе с реимплантацией эластичной интраокулярной
			линзы, при различных болезнях роговицы, неавтоматизированная
			послойная кератопластика, имплантация интрастромальных сегментов с
			помощью фемтосекундного лазера при болезнях роговицы,
			эксимерлазерная коррекция посттравматического астигматизма,
			эксимерлазерная фототерапевтическая кератэктомия при язвах
			роговицы, эксимерлазерная фототерапевтическая кератэктомия рубцов
			и помутнений роговицы, сквозная реконструктивная кератопластика,
			сквозная кератопластика, трансплантация десцеметовой мембраны,
			трансплантация амниотической мембраны, послойная глубокая передняя
			кератопластика, кератопротезирование, кератопластика послойная
			ротационная или обменная, кератопластика послойная инвертная,
			интенсивное консервативное лечение язвы роговицы</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Хирургическое и (или) лазерное лечение
			ретролентальной фиброплазии (ретинопатия недоношенных), в том
			числе с применением комплексного офтальмологического обследования
			под общей анестезией</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">H35.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">ретролентальная фиброплазия
			(ретинопатия недоношенных) у детей, активная фаза, рубцовая фаза,
			любой стадии, без осложнений или осложненная патологией роговицы,
			хрусталика, стекловидного тела, глазодвигательных мышц, врожденной
			и вторичной глаукомой</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">микроинвазивная витрэктомия, в том
			числе с ленсэктомией, имплантацией интраокулярной линзы,
			мембранопилингом, швартэктомией, швартотомией, ретинотомией,
			эндотампонадой перфторорганическими соединениями, силиконовым
			маслом, эндолазеркоагуляцией сетчатки, реконструкция передней
			камеры с ленсэктомией, в том числе с витрэктомией, швартотомией,
			модифицированная, синустрабекулэктомия, эписклеральное круговое и
			(или) локальное пломбирование, в том числе с трансклеральной
			лазерной коагуляцией сетчатки, эписклеральное круговое и (или)
			локальное пломбирование в сочетании с витрэктомией, в том числе с
			ленсэктомией, имплантацией интраокулярной линзы, мембранопилингом,
			швартэктомией, швартотомией, ретинотомией, эндотампонадой
			перфторорганическими соединениями, силиконовым маслом,
			эндолазеркоагуляцией сетчатки, исправление косоглазия с пластикой
			экстраокулярных мышц, удаление силиконового масла (другого
			высокомолекулярного соединения) из витреальной полости с введением
			расширяющегося газа и (или) воздуха, в том числе с
			эндолазеркоагуляцией сетчатки, транспупиллярная лазеркоагуляция
			вторичных ретинальных дистрофий и ретиношизиса, лазерная
			корепраксия (создание искусственного зрачка), лазерная
			иридокореопластика, лазерная витреошвартотомия, лазерные
			комбинированные операции на структурах угла передней камеры,
			лазерная деструкция зрачковой мембраны с коагуляцией (без
			коагуляции) сосудов</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=2 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">29.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Транспупиллярная, микроинвазивная
			энергетическая оптикореконструктивная, эндовитреальная 23 - 27
			гейджевая хирургия при витреоретинальной патологии различного
			генеза</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E10, E11, H25.0 - H25.9,
			H26.0 - H26.4, H27.0, H28, H30.0 - H30.9, H31.3, H32.8, H33.0 -
			H33.5, H34.8, H35.2 - H35.4, H36.0, H36.8, H43.1, H43.3, H44.0,
			H44.1</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">сочетанная патология глаза у взрослых
			и детей (хориоретинальные воспаления, хориоретинальные нарушения
			при болезнях, классифицированных в других рубриках, ретиношизис и
			ретинальные кисты, ретинальные сосудистые окклюзии,
			пролиферативная ретинопатия, дегенерация макулы и заднего полюса),
			кровоизлияние в стекловидное тело, осложненные патологией
			роговицы, хрусталика, стекловидного тела, диабетическая
			ретинопатия взрослых, пролиферативная стадия, в том числе с
			осложнениями или с патологией хрусталика, стекловидного тела,
			вторичной глаукомой, макулярным отеком, различные формы отслойки и
			разрывы сетчатки у взрослых и детей, в том числе осложненные
			патологией роговицы, хрусталика, стекловидного тела, катаракта у
			взрослых и детей, осложненная сублюксацией хрусталика, глаукомой,
			патологией стекловидного тела, сетчатки, сосудистой оболочки,
			осложнения, возникшие в результате предшествующих
			оптикореконструктивных, эндовитреальных вмешательств у взрослых и
			детей, возрастная макулярная дегенерация, влажная форма, в том
			числе с осложнениями</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">транспупиллярная панретинальная
			лазеркоагуляция, реконструкция передней камеры с ультразвуковой
			факоэмульсификацией осложненной катаракты с имплантацией
			эластичной интраокулярной линзы, микроинвазивная витрэктомия, в
			том числе с ленсэктомией, имплантацией интраокулярной линзы,
			мембранопилингом, швартэктомией, швартотомией, ретинотомией,
			эндотампонадой перфторорганическими соединениями, силиконовым
			маслом, эндолазеркоагуляцией сетчатки, интравитреальное введение
			ингибитора ангиогенеза, микроинвазивная ревизия витреальной
			полости, в том числе с ленсэктомией, имплантацией эластичной
			интраокулярной линзы, мембранопилингом, швартэктомией,
			швартотомией, ретинотомией, эндотампонадой перфторорганическими
			соединениями, силиконовым маслом, эндолазеркоагуляцией сетчатки</P>
		</TD>
		<TD ROWSPAN=2 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">124200</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Реконструктивное, восстановительное,
			реконструктивно-пластическое хирургическое и лазерное лечение при
			врожденных аномалиях (пороках развития) века, слезного аппарата,
			глазницы, переднего и заднего сегментов глаза, хрусталика, в том
			числе с применением комплексного офтальмологического обследования
			под общей анестезией</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">H26.0, H26.1, H26.2,
			H26.4, H27.0, H33.0, H33.2 - 33.5, H35.1, H40.3, H40.4, H40.5,
			H43.1, H43.3, H49.9, Q10.0, Q10.1, Q10.4 - Q10.7, Q11.1, Q12.0,
			Q12.1, Q12.3, Q12.4, Q12.8, Q13.0, Q13.3, Q13.4, Q13.8, Q14.0,
			Q14.1, Q14.3, Q15.0, H02.0 - H02.5, H04.5, H05.3, H11.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные аномалии хрусталика,
			переднего сегмента глаза, врожденная, осложненная и вторичная
			катаракта, кератоконус, кисты радужной оболочки, цилиарного тела и
			передней камеры глаза, колобома радужки, врожденное помутнение
			роговицы, другие пороки развития роговицы без осложнений или
			осложненные патологией роговицы, стекловидного тела, частичной
			атрофией зрительного нерва, врожденные аномалии заднего сегмента
			глаза (сетчатки, стекловидного тела, сосудистой оболочки, без
			осложнений или осложненные патологией стекловидного тела,
			частичной атрофией зрительного нерва), врожденные аномалии (пороки
			развития) век, слезного аппарата, глазницы, врожденный птоз,
			отсутствие или агенезия слезного аппарата, другие пороки развития
			слезного аппарата без осложнений или осложненные патологией
			роговицы, врожденные болезни мышц глаза, нарушение
			содружественного движения глаз</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эписклеральное круговое и (или)
			локальное пломбирование, в том числе с трансклеральной лазерной
			коагуляцией сетчатки, эписклеральное круговое и (или) локальное
			пломбирование в сочетании с витрэктомией, в том числе с
			ленсэктомией, имплантацией интраокулярной линзы, мембранопилингом,
			швартэктомией, швартотомией, ретинотомией, эндотампонадой
			перфторорганическим соединением, силиконовым маслом,
			эндолазеркоагуляцией сетчатки, сквозная кератопластика, в том
			числе с реконструкцией передней камеры, имплантацией эластичной
			интраокулярной линзы, сквозная лимбокератопластика, послойная
			кератопластика, реконструкция передней камеры с ленсэктомией, в
			том числе с витрэктомией, швартотомией, микроинвазивная экстракция
			катаракты, в том числе с реконструкцией передней камеры,
			витрэктомией, имплантацией эластичной интраокулярной линзы,
			факоаспирация врожденной катаракты с имплантацией эластичной
			интраокулярной линзы, панретинальная лазеркоагуляция сетчатки,
			микроинвазивная витрэктомия, в том числе с ленсэктомией,
			имплантацией интраокулярной линзы, мембранопилингом,
			швартэктомией, швартотомией, ретинотомией, эндотампонадой
			перфторорганическим соединением, силиконовым маслом,
			эндолазеркоагуляцией сетчатки, диодлазерная циклофотокоагуляция, в
			том числе с коагуляцией сосудов, удаление силиконового масла
			(другого высокомолекулярного соединения) из витреальной полости с
			введением расширяющегося газа и (или) воздуха, в том числе
			эндолазеркоагуляцией сетчатки, реконструктивно-пластические
			операции на экстраокулярных мышцах или веках или слезных путях при
			пороках развития, модифицированная синустрабекулэктомия, в том
			числе с задней трепанацией склеры, имплантация эластичной
			интраокулярной линзы в афакичный глаз с реконструкцией задней
			камеры, в том числе с витрэктомией, пластика культи орбитальным
			имплантатом с реконструкцией, удаление вторичной катаракты с
			реконструкцией задней камеры, в том числе с имплантацией
			интраокулярной линзы, микроинвазивная капсулэктомия, в том числе с
			витрэктомией на афакичном (артифакичном) глазу, удаление
			подвывихнутого хрусталика, в том числе с витрэктомией,
			имплантацией различных моделей эластичной интраокулярной линзы,
			репозиция интраокулярной линзы с витрэктомией, контурная пластика
			орбиты, пластика конъюнктивальных сводов, ленсвитрэктомия
			подвывихнутого хрусталика, в том числе с имплантацией
			интраокулярной линзы, лазерная корепраксия (создание
			искусственного зрачка), лазерная иридокореопластика, лазерная
			витреошвартотомия, лазерные комбинированные операции на структурах
			угла передней камеры, лазерная деструкция зрачковой мембраны, в
			том числе с коагуляцией сосудов</P>
		</TD>
	</TR>
	<TR>
		<TD COLSPAN=7  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Педиатрия</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=4 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">30.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Поликомпонентное лечение врожденных
			аномалий (пороков развития) трахеи, бронхов, легкого с применением
			химиотерапевтических и генно-инженерных биологических
			лекарственных препаратов</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q32.0, Q32.2, Q32.3,
			Q32.4, Q33, P27.1</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">врожденные аномалии (пороки развития)
			трахеи, бронхов, легкого, сосудов легкого, врожденная
			бронхоэктазия, которые сопровождаются развитием тяжелого
			хронического бронхолегочного процесса с дыхательной
			недостаточностью и формированием легочного сердца, врожденная
			трахеомаляция, врожденная бронхомаляция, врожденный стеноз
			бронхов, синдром Картагенера, первичная цилиарная дискинезия,
			врожденные аномалии (пороки развития) легкого, агенезия легкого,
			врожденная бронхоэктазия, синдром Вильямса-Кэмпбелла,
			бронхолегочная дисплазия</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">поликомпонентное лечение с применением
			химиотерапевтических лекарственных препаратов для длительного
			внутривенного и ингаляционного введения и (или) генно-инженерных
			биологических лекарственных препаратов</P>
		</TD>
		<TD ROWSPAN=4 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">86660</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Поликомпонентное лечение
			кардиомиопатий, миокардитов, перикардитов, эндокардитов с
			недостаточностью кровообращения II - IV функционального класса
			(NYHA), резистентных нарушений сердечного ритма и проводимости
			сердца с аритмогенной дисфункцией миокарда с применением
			кардиотропных, химиотерапевтических и генно-инженерных
			биологических лекарственных препаратов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I27.0, I27.8, I30.0,
			I30.9, I31.0, I31.1, I33.0, I33.9, I34.0, I34.2, I35.1, I35.2,
			I36.0, I36.1, I36.2, I42, I42.2, I42.5, I42.8, I42.9, I44.2,
			I45.6, I45.8, I47.0, I47.1, I47.2, I47.9, I48, I49.0, I49.3,
			I49.5, I49.8, I51.4, Q21.1, Q23.0, Q23.1, Q23.2, Q23.3, Q24.5,
			Q25.1, Q25.3</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">кардиомиопатии: дилатационная
			кардиомиопатия, другая рестриктивная кардиомиопатия, другие
			кардиомиопатии, кардиомиопатия неуточненная, миокардит
			неуточненный, фиброз миокарда, неревматическое поражение
			митрального, аортального и трикуспидального клапанов: митральная
			(клапанная) недостаточность, неревматический стеноз митрального
			клапана, аортальная (клапанная) недостаточность, аортальный
			(клапанный) стеноз с недостаточностью, неревматический стеноз
			трехстворчатого клапана, неревматическая недостаточность
			трехстворчатого клапана, неревматический стеноз трехстворчатого
			клапана с недостаточностью, врожденные аномалии (пороки развития)
			системы кровообращения: дефект предсердножелудочковой перегородки,
			врожденный стеноз аортального клапана, врожденная недостаточность
			аортального клапана, врожденный митральный стеноз, врожденная
			митральная недостаточность, коарктация аорты, стеноз аорты,
			аномалия развития коронарных сосудов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное лечение
			метаболических нарушений в миокарде и нарушений нейровегетативной
			регуляции с применением блокаторов нейрогормонов, диуретиков,
			кардиотоников, антиаритмиков, кардиопротекторов, антибиотиков,
			противовоспалительных нестероидных, гормональных и цитостатических
			лекарственных препаратов, внутривенных иммуноглобулинов под
			контролем уровня иммунобиохимических маркеров повреждения
			миокарда, хронической сердечной недостаточности (pro-BNP),
			состояния энергетического обмена методом цитохимического анализа,
			суточного мониторирования показателей внутрисердечной гемодинамики
			с использованием комплекса визуализирующих методов диагностики
			(ультразвуковой диагностики с доплерографией, магнитно-резонансной
			томографии, мультиспиральной компьютерной томографии,
			вентрикулографии, коронарографии), генетических исследований</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Комбинированное лечение тяжелых форм
			преждевременного полового развития (II - V степень по Prader),
			включая оперативное лечение, блокаду гормональных рецепторов,
			супрессивную терапию в пульсовом режиме</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E30, E22.8, Q78.1</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">преждевременное половое развитие,
			обусловленное врожденными мальформациями и (или) опухолями
			головного мозга, преждевременное половое развитие, обусловленное
			опухолями надпочечников, преждевременное половое развитие,
			обусловленное опухолями гонад, преждевременное половое развитие,
			обусловленное мутацией генов половых гормонов и их рецепторов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">комбинированное лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">введение блокаторов гормональных
			рецепторов в различном пульсовом режиме под контролем комплекса
			биохимических, гормональных, молекулярно-генетических,
			морфологических и иммуногистохимических методов диагностики, а
			также методов визуализации (эндоскопических, ультразвуковой
			диагностики с доплерографией, магнитно-резонансной томографии,
			компьютерной томографии), включая рентгенрадиологические, удаление
			опухолей гонад в сочетании с введением блокаторов гормональных
			рецепторов в различном пульсовом режиме под контролем комплекса
			биохимических, гормональных, молекулярно-генетических,
			морфологических и иммуногистохимических методов диагностики, а
			также методов визуализации (эндоскопических, ультразвуковой
			диагностики с доплерографией, магнитно-резонансной томографии,
			компьютерной томографии), включая рентгенрадиологические, удаление
			опухолей надпочечников, комплексное лечение костной дисплазии,
			включая бисфосфанаты последнего поколения и другие лекарственные
			препараты, влияющие на формирование костной ткани, под контролем
			эффективности лечения с применением двухэнергетической
			рентгеновской абсорбциометрии, определением маркеров костного
			ремоделирования, гормонально-биохимического статуса</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Поликомпонентное лечение тяжелой формы
			бронхиальной астмы и (или) атопического дерматита в сочетании с
			другими клиническими проявлениями поливалентной аллергии с
			дифференцированным использованием кортикостероидов (в том числе
			комбинированных), иммуносупрессивных и иммунобиологических
			лекарственных препаратов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J45.0, T78.3</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">бронхиальная астма, атопическая форма,
			тяжелое персистирующее течение, неконтролируемая и (или)
			атопический дерматит, распространенная форма, обострение в
			сочетании с другими клиническими проявлениями поливалентной
			аллергии (аллергическим ринитом, риносинуситом,
			риноконъюнктивитом, конъюнктивитом)</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">дифференцированное назначение
			иммунобиологического генно-инженерного лекарственного препарата,
			содержащего анти-^-антитела на фоне базисного кортикостероидного и
			иммуносупрессивного лечения</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=12 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">31.</P>
		</TD>
		<TD ROWSPAN=5 >
			<P STYLE="text-indent: 0cm">Поликомпонентное лечение болезни
			Крона, неспецифического язвенного колита, гликогеновой болезни,
			фармакорезистентных хронических вирусных гепатитов, аутоиммунного
			гепатита, цирроза печени с применением химиотерапевтических,
			генно-инженерных биологических лекарственных препаратов и методов
			экстракорпоральной детоксикации</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">K50</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">болезнь Крона,
			непрерывно-рецидивирующее течение и (или) с формированием
			осложнений (стенозы, свищи)</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">поликомпонентное лечение с применением
			противовоспалительных, гормональных лекарственных препаратов,
			цитотоксических иммунодепрессантов, в том числе биологических
			генно-инженерных лекарственных препаратов, под контролем
			эффективности терапии с применением комплекса иммунологических,
			биохимических, молекулярно-биологических, цитохимических и
			морфологических методов, а также визуализирующих методов
			диагностики (эндоскопических, ультразвуковой диагностики с
			доплерографией, магнитно-резонансной томографии, компьютерной
			томографии)</P>
		</TD>
		<TD ROWSPAN=12 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">145740</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E74.0</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">гликогеновая болезнь (I и III типы) с
			формированием фиброза</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное лечение с применением
			гормональных, биологических и иных лекарственных препаратов,
			влияющих на эндокринную систему, специализированных диет под
			контролем эффективности лечения с применением комплекса
			биохимических, иммунологических, молекулярно-биологических и
			морфологических методов диагностики, а также комплекса методов
			визуализации (ультразвуковой диагностики с доплерографией,
			магнитно-резонансной томографии, компьютерной томографии)</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">K51</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">неспецифический язвенный колит,
			непрерывно рецидивирующее течение, с развитием первичного
			склерозирующего холангита и (или) с формированием осложнений
			(мегаколон, кровотечения)</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное лечение с применением
			противовоспалительных, гормональных лекарственных препаратов,
			цитотоксических иммунодепрессантов, в том числе биологических
			генно-инженерных препаратов, под контролем эффективности терапии с
			применением комплекса иммунологических, биохимических,
			молекулярно-биологических, цитохимических и морфологических
			методов, а также визуализирующих методов диагностики
			(эндоскопических, ультразвуковой диагностики с доплерографией,
			магнитно-резонансной томографии)</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">B18.0, B18.1, B18.2,
			B18.8, B18.9, K73.2, K73.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хронический вирусный гепатит с
			умеренной и высокой степенью активности и (или) формированием
			фиброза печени и резистентностью к проводимой лекарственной
			терапии, аутоиммунный гепатит</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное лечение с применением
			комбинированных схем иммуносупрессивной терапии, включающей
			системные и (или) топические глюкокортикостероиды и цитостатики;
			гепатопротекторы и компоненты крови, в том числе с проведением
			экстракорпоральных методов детоксикации под контролем показателей
			гуморального и клеточного иммунитета, биохимических (включая
			параметры гемостаза), иммуноцитохимических,
			молекулярно-генетических методов, а также методов визуализации
			(эндоскопических, ультразвуковой диагностики с доплерографией,
			фиброэластографии и количественной оценки нарушений структуры
			паренхимы печени, магнитно-резонансной томографии, компьютерной
			томографии)</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">K74.6</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">цирроз печени, активное течение с
			развитием коллатерального кровообращения</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное лечение с применением
			гормональных и (или) иммуномодулирующих, противовирусных
			лекарственных препаратов, генно-инженерных стимуляторов гемопоэза,
			в том числе с проведением экстракорпоральных методов детоксикации
			под контролем комплекса иммунологических, биохимических (включая
			параметры гемостаза), цитохимических, молекулярно-генетических
			методов, а также методов визуализации (эндоскопических,
			ультразвуковой диагностики с доплерографией и количественной
			оценкой нарушений структуры паренхимы печени, фиброэластографии,
			магнитно-резонансной томографии)</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=3  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Поликомпонентное лечение ювенильного
			ревматоидного артрита, юношеского анкилозирующего спондилита,
			системной красной волчанки, системного склероза, юношеского
			дерматополимиозита, ювенильного узелкового полиартериита с
			применением химиотерапевтических, генно-инженерных биологических
			лекарственных препаратов, протезно-ортопедической коррекции и
			экстракорпоральных методов очищения крови</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M33, M34.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">дерматополимиозит, системный склероз с
			высокой степенью активности воспалительного процесса и (или)
			резистентностью к проводимому лекарственному лечению</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное иммуномодулирующее
			лечение генно-инженерными биологическими препаратами, мегадозами
			глюкокортикоидных гормонов и иммуноглобулина человека нормального
			и цитотоксических иммунодепрессантов, экстракорпоральных методов
			очищения крови. Контроль эффективности лечения с применением
			комплекса иммунологических, биохимических,
			молекулярно-биологических методов диагностики ревматических
			болезней, а также комплекса визуализирующих методов диагностики
			ревматических болезней (включая компьютерную томографию,
			магнитно-резонансную томографию, сцинтиграфию,
			рентгенденситометрию)</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M30, M31, M32</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">системная красная волчанка, узелковый
			полиартериит и родственные состояния, другие некротизирующие
			васкулопатии с высокой степенью активности воспалительного
			процесса и (или) резистентностью к проводимому лекарственному
			лечению</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное иммуномодулирующее
			лечение с применением генно-инженерных биологических лекарственных
			препаратов, пульс-терапии мегадозами глюкокортикоидов и
			цитотоксических иммунодепрессантов, экстракорпоральных методов
			очищения крови под контролем лабораторных и инструментальных
			методов, включая иммунологические, молекулярно-генетические
			методы, а также эндоскопические, рентгенологические (компьютерная
			томография, магнитно-резонансная томография), ультразвуковые
			методы и радиоизотопное сканирование</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M08</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">ювенильный артрит с высокой степенью
			активности воспалительного процесса и (или) резистентностью к
			проводимому лекарственному лечению</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентная иммуномодулирующая
			терапия с применением генно-инженерных биологических лекарственных
			препаратов, пульс-терапии мегадозами глюкокортикоидов и
			цитотоксических иммунодепрессантов под контролем лабораторных и
			инструментальных методов, включая иммунологические,
			молекулярно-генетические методы, а также эндоскопические,
			рентгенологические (компьютерная томография, магнитно-резонансная
			томография), ультразвуковые методы и радиоизотопное сканирование</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Поликомпонентное лечение кистозного
			фиброза (муковисцидоза) с использованием химиотерапевтических,
			генно-инженерных биологических лекарственных препаратов, включая
			генетическую диагностику</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E84</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">кистозный фиброз, кистозный фиброз с
			легочными проявлениями, дыхательной недостаточностью и сниженными
			респираторными функциями, кистозный фиброз с кишечными
			проявлениями и синдромом мальабсорбции, кистозный фиброз с другими
			проявлениями, дыхательной недостаточностью и синдромом
			мальабсорбции</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное лечение с
			применением: химиотерапевтических лекарственных препаратов для
			длительного внутривенного и ингаляционного введения и (или)
			генно-инженерных биологических лекарственных препаратов; методов
			лечения, направленных на улучшение дренажной функции бронхов
			(физиотерапия, кинезо- и механотерапия) с учетом резистентности
			патологического агента, эндоскопической санации бронхиального
			дерева и введением химиотерапевтических и генно-инженерных
			биологических лекарственных препаратов под контролем
			микробиологического мониторирования, лабораторных и
			инструментальных методов, включая ультразвуковые исследования с
			доплерографией сосудов печени, фиброэластографию и количественную
			оценку нарушений структуры паренхимы печени, биохимические,
			цитохимические (мониторирование содержания панкреатической
			эластазы, витаминов), лучевые методы (в том числе
			ангиопульмонографию) и радиоизотопное сканирование</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Поликомпонентное лечение врожденных
			иммунодефицитов с применением химиотерапевтических и
			генно-инженерных биологических лекарственных препаратов, под
			контролем молекулярно-генетических, иммунологических и
			цитологических методов обследования</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D80, D81.0, D81.1, D81.2,
			D82, D83, D84</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">иммунодефициты с преимущественной
			недостаточностью антител, наследственная гипогаммаглобулинемия,
			несемейная гипогаммаглобулинемия, избирательный дефицит
			иммуноглобулина A, избирательный дефицит подклассов
			иммуноглобулина G, избирательный дефицит иммуноглобулина M,
			иммунодефицит с повышенным содержанием иммуноглобулина M,
			недостаточность антител с близким к норме уровнем иммуноглобулинов
			или с гипериммуноглобулинемией, преходящая гипогаммаглобулинемия
			детей, комбинированные иммунодефициты, тяжелый комбинированный
			иммунодефицит с ретикулярным дисгенезом, тяжелый комбинированный
			иммунодефицит с низким содержанием T- и B-клеток, тяжелый
			комбинированный иммунодефицит с низким или нормальным содержанием
			B-клеток, общий вариабельный иммунодефицит</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное лечение врожденных
			иммунодефицитов с применением химиотерапевтических и
			генно-инженерных биологических лекарственных препаратов, под
			контролем молекулярно-генетических, иммунологических и
			цитологических методов обследования</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=2  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Поликомпонентное лечение
			наследственных нефритов, тубулопатий, стероидрезистентного и
			стероидзависимого нефротических синдромов с применением
			иммуносупрессивных и (или) ренопротективных лекарственных
			препаратов с морфологическим исследованием почечной ткани
			(методами световой, электронной микроскопии и иммунофлюоросценции)
			и дополнительным молекулярно-генетическим исследованием</P>
		</TD>
		<TD ROWSPAN=2  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">N04, N07, N25</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">нефротический синдром неустановленной
			этиологии и морфологического варианта, в том числе врожденный,
			резистентный к кортикостероидному и цитотоксическому лечению,
			сопровождающийся отечным синдромом, постоянным или транзиторным
			нарушением функции почек, осложнившийся артериальной гипертензией,
			кушингоидным синдромом, остеопенией, эрозивно-язвенным поражением
			желудочно-кишечного тракта, анемией, неврологическими нарушениями,
			склонностью к тромбообразованию, задержкой роста и
			иммунодефицитным состоянием</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное иммуносупрессивное
			лечение нефротического стероидзависимого и стероидрезистентного
			синдрома с применением селективных иммуносупрессивных,
			генно-инженерных биологических лекарственных препаратов под
			контролем иммунологических сывороточных и тканевых маркеров
			активности патологического процесса, а также эффективности и
			токсичности проводимого лечения, поликомпонентное
			иммуносупрессивное лечение с включением селективных
			иммуносупрессивных, генно-инженерных рекобинантных и биологических
			лекарственных препаратов при первичных и вторичных нефритах,
			ассоциированных с коллагенозами и васкулигами, под контролем
			лабораторных и инструментальных методов, включая иммунологические,
			фармакодинамические, а также эндоскопические,
			рентгенорадиологические и ультразвуковые методы диагностики</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">наследственные нефропатии, в том числе
			наследственный нефрит, кистозные болезни, болезни почечных сосудов
			и другие, осложнившиеся нарушением почечных функций вплоть до
			почечной недостаточности, анемией, артериальной гипертензией,
			инфекцией мочевыводящих путей, задержкой роста, нарушением зрения
			и слуха, неврологическими расстройствами, наследственные и
			приобретенные тубулопатии, сопровождающиеся нарушением почечных
			функций, системными метаболическими расстройствами,
			жизнеугрожающими нарушениями водноэлектролитного, минерального,
			кислотно-основного гомеостаза, артериальной гипертензией,
			неврологическими нарушениями, задержкой роста и развития</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">поликомпонентное лечение при
			наследственных нефритах с применением нефропротективных и
			генно-инженерных биологических лекарственных препаратов под
			контролем лабораторных и инструментальных методов, включая
			иммунологические, фармакодинамические, а также
			рентгенорадиологические и ультразвуковые методы диагностики
			поликомпонентное лечение метаболических расстройств при
			канальцевых заболеваниях почек в стадии почечной недостаточности с
			использованием цистеамина и других селективных метаболических
			корректоров под контролем лабораторных и инструментальных методов,
			включая иммунологические, цитохимические, а также
			рентгенорадиологические (в том числе двуэнергетическая
			рентгеновская абсорбциометрия) и ультразвуковые методы диагностики</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">32.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Поликомпонентное лечение рассеянного
			склероза, оптикомиелита Девика, нейродегенеративных
			нервно-мышечных заболеваний, спастических форм детского
			церебрального паралича, митохондриальных энцефаломиопатий с
			применением химиотерапевтических, генно-инженерных биологических
			лекарственных препаратов, методов экстракорпорального воздействия
			на кровь и с использованием прикладной кинезотерапии</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">G12.0, G31.8, P91.0,
			P11.1, G35, G36, G60, G70, G71, G80, G81.1, G82.4</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">врожденные и дегенеративные
			заболевания центральной нервной системы с тяжелыми двигательными
			нарушениями, включая перинатальное поражение центральной нервной
			системы и его последствия, ремитирующий с частыми обострениями или
			прогрессирующий рассеянный склероз, оптикомиелит Девика,
			нервно-мышечные заболевания с тяжелыми двигательными нарушениями,
			митохондриальные энцефаломиопатии с очаговыми поражениями
			центральной нервной системы, спастические формы детского
			церебрального паралича с тяжелой двигательной инвалидизацией</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">поликомпонентное иммуномодулирующее
			лечение нервно-мышечных, врожденных, дегенеративных,
			демиелинизирующих и митохондриальных заболеваний центральной
			нервной системы иммунобиологическими и генно-инженерными
			лекарственными препаратами, на основе комплекса
			иммунобиологических и молекулярно-генетических методов диагностики
			под контролем лабораторных и инструментальных методов, включая
			иммунологические, биохимические, цитохимические методы, а также
			методы визуализации (рентгенологические, ультразвуковые методы и
			радиоизотопное сканирование), поликомпонентное лечение
			нервно-мышечных, врожденных, дегенеративных и демиелинизирующих и
			митохондриальных заболеваний центральной нервной системы
			мегадозами кортикостероидов, цитостатическими лекарственными
			препаратами, а также методами экстракорпорального воздействия на
			кровь, под контролем комплекса нейровизуализационных и
			нейрофункциональных методов обследования, определения уровня
			сывороточных и тканевых маркеров активности патологического
			процесса, комплексное лечение тяжелых двигательных нарушений при
			спастических формах детского церебрального паралича, врожденных,
			включая перинатальные, нейродегенеративных, нервно-мышечных и
			демиелинизирующих заболеваниях с применением методов физиотерапии
			(в том числе сочетанных методик криоэлектроимпульсной терапии,
			стимуляционных токов в движении, основанных на принципе
			биологической обратной связи), кинезотерапии, механотерапии и
			(или) ботулинотерапии под контролем комплекса
			нейровизуализационных и нейрофункциональных методов обследования</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">195700</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">33.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Поликомпонентное лечение тяжелых форм
			аутоиммунного и врожденных моногенных форм сахарного диабета с
			использованием систем суточного мониторирования глюкозы и помповых
			дозаторов инсулина</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E10, E13, E14</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">диабет новорожденных, приобретенный
			аутоиммунный инсулинзависимый сахарный диабет (лабильное течение),
			сахарный диабет с осложнениями (автономная и периферическая
			полинейропатия, нефропатия, хроническая почечная недостаточность,
			энцефалопатия, кардиомиопатия, остеоартропатия), синдромальные
			моногенные формы сахарного диабета (MODY, DLDMOAD, синдром
			Альстрема, митохондриальные формы и другие)</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">терапевтическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">комплексное лечение тяжелых форм
			сахарного диабета на основе молекулярно-генетических, гормональных
			и иммунологических исследований с установкой инсулиновой помпы под
			контролем систем суточного мониторирования глюкозы</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">260210</P>
		</TD>
	</TR>
	<TR>
		<TD COLSPAN=7 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Сердечно-сосудистая
			хирургия</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">34.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Коронарная реваскуляризация миокарда с
			применением ангиопластики в сочетании со стентированием при
			ишемической болезни сердца</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I20.1,120.8,125</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">ишемическая болезнь сердца со
			стенозированием 1 - 3 коронарных артерий</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">баллонная вазодилатация с установкой
			стента в сосуд, сосуды</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">218790</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">35.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Коронарная реваскуляризация миокарда с
			применением аортокоронарного шунтирования при ишемической болезни
			и различных формах сочетанной патологии</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I20, I21, I22, I24.0,
			I25, I44.1, I44.2, I45.2, I45.3, I45.6, I46.0, I49.5, Q21.0, Q24.6</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">ишемическая болезнь сердца со
			значительным проксимальным стенозированием главного ствола левой
			коронарной артерии, наличие 3 и более стенозов коронарных артерий
			в сочетании с патологией 1 или 2 клапанов сердца, аневризмой,
			дефектом межжелудочковой перегородки, нарушениями ритма и
			проводимости, другими полостными операциями</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">аортокоронарное шунтирование у больных
			ишемической болезнью сердца в условиях искусственного
			кровоснабжения, аортокоронарное шунтирование у больных ишемической
			болезнью сердца на работающем сердце, аортокоронарное шунтирование
			в сочетании с пластикой (протезированием) 1 - 2 клапанов,
			аортокоронарное шунтирование в сочетании с аневризмэктомией,
			закрытием постинфарктного дефекта межжелудочковой перегородки,
			деструкцией проводящих путей и аритмогенных зон сердца, в том
			числе с имплантацией электрокардиостимулятора,
			кардиовертера-дефибриллятора, другими полостными операциями</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">311590</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">36.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Эндоваскулярная, хирургическая
			коррекция нарушений ритма сердца без имплантации
			кардиовертера-дефибриллятора</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I44.1, I44.2, I45.2,
			I45.3, I45.6, I46.0, I47.0, I47.1, I47.2, I47.9, I48, I49.0,
			I49.5, Q22.5, Q24.6</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">пароксизмальные нарушения ритма и
			проводимости различного генеза, сопровождающиеся сердечной
			недостаточностью, гемодинамическими расстройствами и отсутствием
			эффекта от лечения лекарственными препаратами</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">эндоваскулярная деструкция
			дополнительных проводящих путей и аритмогенных зон сердца,
			имплантация частотно-адаптированного двухкамерного
			кардиостимулятора, имплантация частотно-адаптированного
			трехкамерного кардиостимулятора, торакоскопическая деструкция
			аритмогенных зон сердца, имплантация частотно-адаптированного
			двухкамерного кардиостимулятора, имплантация
			частотно-адаптированного трехкамерного кардиостимулятора,
			хирургическая и (или) криодеструкция дополнительных проводящих
			путей и аритмогенных зон сердца</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">230670</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=2 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">37.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Хирургическая и эндоваскулярная
			коррекция заболеваний магистральных артерий</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I20, I25, I26, I65,
			I70.0, I70.1, I70.8, I71, I72.0, I72.2, I72.3, I72.8, I73.1,
			I77.6, I98, Q26.0, Q27.3</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">врожденные и приобретенные заболевания
			аорты и магистральных артерий</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">эндоваскулярная (баллонная
			ангиопластика со стентированием) и хирургическая коррекция
			приобретенной и врожденной артериовенозной аномалии
			эндоваскулярные, хирургические и гибридные операции на аорте и
			магистральных сосудах (кроме артерий конечностей), аневризмэктомия
			аорты в сочетании с пластикой или без пластики ее ветвей, в
			сочетании с пластикой или без пластики восходящей аорты
			клапансодержащим кондуитом</P>
		</TD>
		<TD ROWSPAN=2 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">279880</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Радикальная и гемодинамическая
			коррекция врожденных пороков перегородок, камер сердца и
			соединений магистральных сосудов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q20.1 - Q20.9, Q21, Q22,
			Q23, Q24, Q25</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные пороки перегородок, камер
			сердца и соединений магистральных сосудов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эндоваскулярная (баллонная
			ангиопластика и стентирование) коррекция легочной артерии, аорты и
			ее ветвей, радикальная, гемодинамическая, гибридная коррекция у
			детей старше 1 года и взрослых, реконструктивные и пластические
			операции при изолированных дефектах перегородок сердца у детей
			старше 1 года и взрослых, хирургическая (перевязка, суживание,
			пластика) коррекция легочной артерии, аорты и ее ветвей</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">38.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Хирургическое лечение врожденных,
			ревматических и неревматических пороков клапанов сердца, опухолей
			сердца</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q20.5, Q21.3, Q22, Q23.0
			- Q23.3, Q24.4, Q25.3, I34.0, I34.1, I34.2, I35.1, I35.2, I36.0,
			I36.1, I36.2, I05.0, I05.1, I05.2, I06.0, I06.1, I06.2, I07.0,
			I07.1, I07.2, I08.0, I08.1, I08.2, I08.3, I08.8, I08.9, D15.1</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">поражение клапанного аппарата сердца
			различного генеза (врожденные, приобретенные пороки сердца,
			опухоли сердца)</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">пластика клапанов в условиях
			искусственного кровообращения, протезирование 1 клапана в
			сочетании с пластикой или без пластики клапана, удаление опухоли
			сердца с пластикой или без пластики клапана, протезирование 2
			клапанов в сочетании с пластикой клапана или без пластики клапана,
			торакоскопическое протезирование и (или) пластика клапана сердца,
			протезирование 3 клапанов у больного без инфекционного эндокардита
			или 1 - 2 клапанов у больного с инфекционным эндокардитом</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">353010</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">39.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Эндоваскулярное лечение врожденных,
			ревматических и неревматических пороков клапанов сердца, опухолей
			сердца</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q20.5, Q21.3, Q22, Q23.0
			- Q23.3, Q24.4, Q25.3, I34.0, I34.1, I34.2, I35.1, I35.2, I36.0,
			I36.1, I36.2, I05.0, I05.1, I05.2, I06.0, I06.1, I06.2, I07.0,
			I07.1, I07.2, I08.0, I08.1, I08.2, I08.3, I08.8, I08.9, D15.1</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">поражение клапанного аппарата сердца
			различного генеза (врожденные, приобретенные пороки сердца,
			опухоли сердца)</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">транскатетерное протезирование
			клапанов сердца</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">1425740</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">40.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Хирургическое лечение хронической
			сердечной недостаточности</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I42.1, I23.3, I23.5,
			I23.4, I50.0</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хроническая сердечная недостаточность
			различного генеза (ишемическая болезнь сердца, гипертрофическая
			кардиомиопатия с обструкцией путей оттока, дилятационная
			кардиомиопатия и другие) 2Б - 3 стадии (классификация
			Стражеско-Василенко), III - IV функционального класса (NYHA),
			фракция выброса левого желудочка менее 40 процентов</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">иссечение гипертрофированных мышц при
			обструктивной гипертрофической кардиомиопатии, реконструкция
			левого желудочка, имплантация систем моно- и бивентрикулярного
			обхода желудочков сердца, ресинхронизирующая,
			электрокардиостимуляция</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">407140</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">41.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Эндоваскулярная, хирургическая
			коррекция нарушений ритма сердца с имплантацией
			кардиовертера-дефибриллятора</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I44.1, I44.2, I45.2,
			I45.3, I45.6, I46.0, I47.0, I47.1, I47.2, I47.9, I48, I49.0,
			I49.5, Q22.5, Q24.6</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">пароксизмальные нарушения ритма и
			проводимости различного генеза, сопровождающиеся гемодинамическими
			расстройствами и отсутствием эффекта от лечения лекарственными
			препаратами</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">имплантация однокамерного
			кардиовертера-дефибриллятора, имплантация двухкамерного
			кардиовертера-дефибриллятора, имплантация трехкамерного
			кардиовертера-дефибриллятора</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">884240</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">42.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Радикальная и гемодинамическая
			коррекция врожденных пороков перегородок, камер сердца и
			соединений магистральных сосудов у детей до 1 года</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q20.1 - Q20.9, Q21, Q22,
			Q23, Q24, Q25</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">врожденные пороки перегородок, камер
			сердца и соединений магистральных сосудов</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">радикальная, гемодинамическая,
			гибридная коррекция, реконструктивные и пластические операции при
			изолированных дефектах перегородок сердца у новорожденных и детей
			до 1 года</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">385890</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">43.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Хирургическая коррекция поражений
			клапанов сердца при повторном многоклапанном протезировании</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I08.0, I08.1, I08.2,
			I08.3, I08.8, I08.9, I47.0, I47.1, I33.0, I33.9, T82.0, T82.1,
			T82.2, T82.3, T82.6, T82.7, T82.8</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">повторные операции на 2 - 3 клапанах,
			поражения клапанов сердца в сочетании с коррекцией фибрилляции
			предсердий, поражения клапанов в сочетании с ИБС,
			декомпенсированные состояния при многоклапанных пороках сердца,
			обусловленные инфекционным, протезным эндокардитом (острое,
			подострое течение)</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">репротезирование клапанов сердца,
			репротезирование клапанов сердца, репротезирование и пластика
			клапанов, протезирование 2 и более клапанов и вмешательства на
			коронарных артериях (аортокоронарное шунтирование), протезирование
			2 и более клапанов и вмешательства по поводу нарушений ритма
			(эндоваскулярная деструкция дополнительных проводящих путей и
			аритмогенных зон сердца)</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">466060</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">44.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Эндоваскулярная коррекция заболеваний
			аорты и магистральных артерий</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I20, I25, I26, I65,
			I70.0, I70.1, I70.8, I71, I72.0, I72.2, I72.3, I72.8, I73.1,
			I77.6, I98, Q26.0, Q27.3</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">врожденные и приобретенные заболевания
			аорты и магистральных артерий</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">эндопротезирование аорты</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">968520</P>
		</TD>
	</TR>
	<TR>
		<TD COLSPAN=7 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Торакальная хирургия</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=34 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">45.</P>
		</TD>
		<TD ROWSPAN=4 >
			<P STYLE="text-indent: 0cm">Реконструктивно-пластические операции
			на грудной стенке и диафрагме</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">A15, A16</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">туберкулез органов дыхания</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Торакопластика, торакомиопластика,
			перемещение и пластика диафрагмы</P>
		</TD>
		<TD ROWSPAN=34 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">170130</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q67.6, Q67.7, Q67.8,
			Q76.7</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные аномалии (пороки развития)
			грудной клетки</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">коррекция воронкообразной деформации
			грудной клетки, торакопластика: резекция реберного горба</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M86</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">гнойно-некротические заболевания
			грудной стенки (остеомиелит ребер, грудины), лучевые язвы</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">резекция грудины и (или) ребер с
			восстановлением каркаса при помощи металлоконструкций,
			синтетических материалов, резекция грудной стенки,
			торакомиопластика, в том числе с использованием перемещенных
			мышечных лоскутов, микрохирургической техники и аллотрансплантатов</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q79.0, T91</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденная диафрагмальная грыжа,
			посттравматические диафрагмальные грыжи</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">пластика диафрагмы синтетическими
			материалами</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=9  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Эндоскопические и эндоваскулярные
			операции на органах грудной полости</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">A15, A16</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">туберкулез органов дыхания</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">клапанная бронхоблокация, в том числе
			в сочетании с коллапсохирургическими вмешательствами</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D02.1</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">новообразование трахеи in situ</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эндоскопическая фотодинамическая
			терапия опухоли трахеи, эндоскопическая аргоноплазменная
			коагуляция опухоли трахеи, эндоскопическая лазерная фотодеструкция
			опухоли трахеи, эндоскопическое электрохирургическое удаление
			опухоли трахеи, эндопротезирование (стентирование) трахеи</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=2  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J95.5, T98.3</P>
		</TD>
		<TD ROWSPAN=2  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">рубцовый стеноз трахеи</P>
		</TD>
		<TD ROWSPAN=2  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эндоскопическая реканализация трахеи:
			бужирование, электрорезекция, лазерная фотодеструкция,
			криодеструкция</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эндопротезирование (стентирование)
			трахеи</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J86</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">гнойные и некротические состояния
			нижних дыхательных путей</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">установка эндобронхиальных клапанов с
			целью лечения эмпиемы плевры с бронхоплевральным свищом</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J43</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эмфизема легкого</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">установка эндобронхиальных клапанов с
			целью редукции легочного объема</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">A15, A16</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">туберкулез органов дыхания</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эндоваскулярная окклюзия (эмболизация)
			бронхиальных артерий при легочных кровотечениях</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J47</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">бронхоэктазии</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эндоваскулярная окклюзия (эмболизация)
			бронхиальных артерий при легочных кровотечениях</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q32, Q33, Q34</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные аномалии (пороки развития)
			органов дыхания</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эндоваскулярная эмболизация легочных
			артериовенозных фистул, катетеризация и эмболизация бронхиальных
			артерий при легочных кровотечениях</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=13  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Видеоторакоскопические операции на
			органах грудной полости</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">A15, A16</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">туберкулез органов дыхания</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопические анатомические
			резекции легких, видеоассистированные резекции легких,
			видеоассистированная пневмонэктомия, видеоассистированная
			плеврэктомия с декортикацией легкого</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q32, Q33, Q34</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные аномалии (пороки развития)
			органов дыхания</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопические анатомические
			резекции легких</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J47</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">бронхоэктазии</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопические анатомические
			резекции легких</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J85</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">абсцесс легкого</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопические анатомические
			резекции легких</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J94.8</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эмпиема плевры</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопическая декортикация
			легкого</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J85,J86</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">гнойные и некротические состояния
			нижних дыхательных путей</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопическая плеврэктомия с
			декортикацией легкого</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J43.1</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">панлобулярная эмфизема легкого</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопическая хирургическая
			редукция объема легких при диффузной эмфиземе</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D38.3</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">неуточненные новообразования
			средостения</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопическое удаление
			новообразования средостения, вилочковой железы</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D38.4</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">неуточненные новообразования
			вилочковой железы</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопическое удаление
			новообразования средостения, вилочковой железы</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D15.0</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">доброкачественные новообразования
			вилочковой железы</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопическое удаление
			новообразования средостения, вилочковой железы</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D15.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">доброкачественные новообразования
			средостения</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопическое удаление
			новообразования средостения, вилочковой железы</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I32</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">перикардит</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопическая перикардэктомия</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q79.0, T91</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденная диафрагмальная грыжа,
			посттравматические диафрагмальные грыжи</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">видеоторакоскопическая пликация
			диафрагмы, видеоторакоскопическая пластика диафрагмы
			синтетическими материалами</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=8  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Расширенные и
			реконструктивно-пластические операции на органах грудной полости</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">A15, A16</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">туберкулез органов дыхания</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">резекционные и коллапсохирургические
			операции легких у детей и подростков, двусторонняя одномоментная
			резекция легких, плеврэктомия с декортикацией легкого при эмпиеме
			плевры туберкулезной этиологии, пневмонэктомия и
			плевропневмонэктомия</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q39</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные аномалии (пороки развития)
			пищевода</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструктивные операции на пищеводе,
			в том числе с применением микрохирургической техники</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">C33</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">новообразование трахеи</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">циркулярные резекции трахеи торцевой
			трахеостомией, реконструктивно-пластические операции на трахее и
			ее бифуркации, в том числе с резекцией легкого и пневмонэктомией,
			циркулярная резекция трахеи с формированием межтрахеального или
			трахеогортанного анастомоза, пластика трахеи (ауто-, аллопластика,
			использование свободных микрохирургических, перемещенных и
			биоинженерных лоскутов)</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J95.5, T98.3</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">рубцовый стеноз трахеи, трахео- и
			бронхопищеводные свищи</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">циркулярная резекция трахеи с
			межтрахеальным анастомозом, трахеопластика с использованием
			микрохирургической техники, разобщение респираторно-пищеводных
			свищей</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D38.1, D38.2, D38.3,
			D38.4</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">новообразование органов дыхания и
			грудной клетки</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">тотальная плеврэктомия с
			гемиперикардэктомией, резекцией диафрагмы, плевропневмонэктомия</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q32</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные аномалии (пороки развития)
			трахеи и бронхов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструктивно-пластические операции
			на трахее, ее бифуркации и главных бронхах, в том числе с
			резекцией легкого и пневмонэктомией</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J43.1</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">панлобарная эмфизема легкого</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">одномоментная двусторонняя
			хирургическая редукция объема легких при диффузной эмфиземе</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J85,J86</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">гнойные и некротические состояния
			нижних дыхательных путей</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">лоб-, билобэктомия с плеврэктомией и
			декортикацией легкого, плевропневмонэктомия</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=3 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">46.</P>
		</TD>
		<TD ROWSPAN=3 >
			<P STYLE="text-indent: 0cm">Комбинированные и повторные операции
			на органах грудной полости, операции с искусственным
			кровообращением</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">A15, A16</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">туберкулез органов дыхания</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">резекционные и коллапсохирургические
			операции на единственном легком, пневмонэктомия при резецированном
			противоположном легком, повторные резекции и пневмонэктомия на
			стороне ранее оперированного легкого, трансстернальная
			трансперикардиальная окклюзия главного бронха, реампутация культи
			бронха трансплевральная, а также из контралатерального доступа</P>
		</TD>
		<TD ROWSPAN=3 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">237660</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J85</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">гнойные и некротические состояния
			нижних дыхательных путей</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">трансстернальная трансперикардиальная
			окклюзия главного бронха, реампутация культи бронха
			трансплевральная, реампутация культи бронха из контрлатерального
			доступа</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J95.5, T98.3, D14.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">доброкачественные опухоли трахеи,
			рецидивирующий рубцовый стеноз трахеи</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">повторные резекции трахеи</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=6 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">47.</P>
		</TD>
		<TD ROWSPAN=6 >
			<P STYLE="text-indent: 0cm">Роботассистированные операции на
			органах грудной полости</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">A15, A16</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">туберкулез органов дыхания</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">роботассистированная анатомическая
			резекция легких</P>
		</TD>
		<TD ROWSPAN=6 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">268800</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q39</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные аномалии (пороки развития)
			пищевода</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструктивные операции на пищеводе
			с применением робототехники</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q32, Q33, Q34</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные аномалии (пороки развития)
			органов дыхания</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">роботассистированные резекции легких и
			пневмонэктомии</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I32</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">перикардит</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">роботассистированная перикардэктомия</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J47</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">бронхоэктазия</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">роботассистированные анатомические
			резекции легких и пневмонэктомии</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q39</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные аномалии (пороки развития)
			пищевода</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">резекция пищевода с одномоментной
			пластикой желудка, тонкой или толстой кишки с применением
			робототехники</P>
		</TD>
	</TR>
	<TR>
		<TD COLSPAN=7  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Травматология и ортопедия</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=3 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">48.</P>
		</TD>
		<TD ROWSPAN=3 >
			<P STYLE="text-indent: 0cm">Реконструктивные и декомпрессивные
			операции при травмах и заболеваниях позвоночника с резекцией
			позвонков, корригирующей вертебротомией с использованием протезов
			тел позвонков и межпозвонковых дисков, костного цемента и
			остеозамещающих материалов с применением погружных и наружных
			фиксирующих устройств</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">B67, D16, D18, M88</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">деструкция и деформация
			(патологический перелом) позвонков вследствие их поражения
			доброкачественным новообразованием непосредственно или контактным
			путем в результате воздействия опухоли спинного мозга,
			спинномозговых нервов, конского хвоста и их оболочек</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">декомпрессивно-стабилизирующее
			вмешательство с резекцией новообразования и позвонка из
			вентрального или заднего доступа со спондилосинтезом позвоночника
			с использованием погружных имплантатов и стабилизирующих систем,
			резекция опухоли или иного опухолеподобного образования блоком или
			частями из комбинированных доступов с реконструкцией дефекта
			позвоночного столба с использованием погружных имплантатов и
			спондилосинтезом стабилизирующими системами</P>
		</TD>
		<TD ROWSPAN=3 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">245610</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M42, M43, M45, M46, M48,
			M50, M51, M53, M92, M93, M95, Q76.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">дегенеративно-дистрофическое поражение
			межпозвонковых дисков, суставов и связок позвоночника с
			формированием грыжи диска, деформацией (гипертрофией) суставов и
			связочного аппарата, нестабильностью сегмента, спондилолистезом,
			деформацией и стенозом позвоночного канала и его карманов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">декомпрессивно-стабилизирующее
			вмешательство с резекцией позвонка, межпозвонкового диска,
			связочных элементов сегмента позвоночника из заднего или
			вентрального доступов, с фиксацией позвоночника, с использованием
			костной пластики (спондилодеза), погружных имплантатов и
			стабилизирующих систем (ригидных или динамических) при помощи
			микроскопа, эндоскопической техники и малоинвазивного
			инструментария; двух- и многоэтапное реконструктивное
			вмешательство с резекцией позвонка, межпозвонкового диска,
			связочных элементов сегмента позвоночника из комбинированных
			доступов, с фиксацией позвоночника, с использованием костной
			пластики (спондилодеза), погружных имплантатов и стабилизирующих
			систем при помощи микроскопа, эндоскопической техники и
			малоинвазивного инструментария</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">A18.0, S12.0, S12.1, S13,
			S14, S19, S22.0, S22.1, S23, S24, S32.0, S32.1, S33, S34, T08,
			T09, T85, T91, M80, M81, M82, M86, M85, M87, M96, M99, Q67, Q76.0,
			Q76.1, Q76.4, Q77, Q76.3</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">переломы позвонков, повреждения
			(разрыв) межпозвонковых дисков и связок позвоночника, деформации
			позвоночного столба вследствие его врожденной патологии или
			перенесенных заболеваний</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">декомпрессивно-стабилизирующее
			вмешательство с резекцией позвонка, межпозвонкового диска,
			связочных элементов сегмента позвоночника из вентрального или
			заднего доступов, репозиционно-стабилизирующий спондилосинтез с
			использованием костной пластики (спондилодеза), погружных
			имплантатов, двух- и многоэтапное реконструктивное вмешательство с
			одно- или многоуровневой вертебротомией путем резекции позвонка,
			межпозвонкового диска, связочных элементов сегмента позвоночника
			из комбинированных доступов</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=5 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">49.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Реплантация конечностей и их сегментов
			с применением микрохирургической техники</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">T11.6, T13.4 - T13.6,
			T14.5, T14.7, T05, S48, S58, S68, S88, S98</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">полное отчленение или неполное
			отчленение с декомпенсацией кровоснабжения различных сегментов
			верхней и нижней конечности</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">реплантация (реваскуляризация)
			отчлененного сегмента верхней или нижней конечности
			</P>
		</TD>
		<TD ROWSPAN=5 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">170580</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Реконструктивно-пластические операции
			при комбинированных дефектах и деформациях дистальных отделов
			конечностей с использованием чрескостных аппаратов и прецизионной
			техники, а также с замещением мягкотканых и костных хрящевых
			дефектов синтетическими и биологическими материалами.
			Если вы дочитали до этого места, можете позвонить по номеру 89171849770, назвать кодовое слово "Я всё-таки прочитал ПГГ, дайте мой приз" и на ваш номер телефона мы положим 100 руб</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M24.6, Z98.1, G80.1,
			G80.2, M21.0, M21.2, M21.4, M21.5, M21.9, Q68.1, Q72.5, Q72.6,
			Q72.8, Q72.9, Q74.2, Q74.3, Q74.8, Q77.7, Q87.3, G11.4, G12.1,
			G80.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденные и приобретенные дефекты и
			деформации стопы и кисти различной этиологии у взрослых, любая
			этиология деформации стопы и кисти у детей, сопровождающаяся
			дефектами тканей, нарушениями соотношений в суставах и костными
			нарушениями анатомии и функциональных возможностей сегмента
			(кисти, стопы)</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">устранение дефектов и деформаций
			методом корригирующих остеотомии, кожной и сухожильно-мышечной
			пластики, костной ауто- и аллопластики с использованием наружных и
			внутренних фиксаторов, реконструктивно-пластическое хирургическое
			вмешательство на костях стопы, кисти, с использованием ауто- и
			аллотрансплантатов, имплантатов, остеозамещающих материалов,
			металлоконструкций</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=2  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Реконструктивно-пластические операции
			на костях таза, верхних и нижних конечностях с использованием
			погружных или наружных фиксирующих устройств, синтетических и
			биологических остеозамещающих материалов, компьютерной навигации</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">T94.1, M95.8, M96, M21,
			M85, M21.7, M25.6, M84.1, M84.2, M95.8, Q65, Q68 - Q74, Q77</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">любая этиология деформации таза,
			костей верхних и нижних конечностей (угловая деформация не менее
			20 градусов, смещение по периферии не менее 20 мм) любой
			локализации, в том числе многоуровневые и сопровождающиеся
			укорочением конечности (не менее 30 мм), стойкими контрактурами
			суставов, любая этиология дефектов костей таза, деформации костей
			таза, бедренной кости у детей со спастическим синдромом</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">корригирующие остеотомии костей таза,
			верхних и нижних конечностей</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M25.3, M91, M95.8, Q65.0,
			Q65.1, Q65.3, Q65.4, Q65.8</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">дисплазии, аномалии развития,
			последствия травм крупных суставов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструкция длинных трубчатых костей
			при неправильно сросшихся переломах и ложных суставах с
			использованием остеотомии, костной аутопластики или костных
			заменителей с остеосинтезом, реконструкция вертлужной впадины при
			застарелых переломах и переломо-вывихах, требующих корригирующей
			остеотомии, костной аутопластики или использования костных
			заменителей с остеосинтезом погружными имплантатами, реконструкция
			тазобедренного сустава посредством тройной остеотомии таза и
			транспозиции вертлужной впадины с заданными углами антеверсии и
			фронтальной инклинации, создание оптимальных взаимоотношений в
			суставе путем выполнения различных вариантов остеотомий бедренной
			и большеберцовой костей с изменением их пространственного
			положения и фиксацией имплантатами или аппаратами внешней фиксации</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Микрохирургическая пересадка
			комплексов тканей с восстановлением их кровоснабжения</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">T92, T93, T95</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">глубокий дефект тканей любой
			локализации, сегментарный дефект длинных трубчатых костей
			конечностей, культя первого луча кисти, короткие культи
			трехфаланговых пальцев кисти, дефект пястных костей и суставов
			пальцев кисти, хронический остеомиелит с рубцовыми изменениями
			кожи в зоне поражения, утрата активной функции мышц верхней
			конечности</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">свободная пересадка кровоснабжаемого
			комплекса тканей с использованием операционного микроскопа и
			прецессионной техники</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">50.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Пластика крупных суставов конечностей
			с восстановлением целостности внутрисуставных образований,
			замещением костно-хрящевых дефектов синтетическими и
			биологическими материалами</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M15, M17, M19, M24.1,
			M87, S83.3, S83.7</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">умеренное нарушение анатомии и функции
			крупного сустава</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">замещение хрящевых, костно-хрящевых и
			связочных дефектов суставных поверхностей крупных суставов
			биологическими и синтетическими материалами</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">134900</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=7 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">51.</P>
		</TD>
		<TD ROWSPAN=5 >
			<P STYLE="text-indent: 0cm">Эндопротезирование суставов
			конечностей при выраженных деформациях, дисплазии, анкилозах,
			неправильно сросшихся и несросшихся переломах области сустава,
			посттравматических вывихах и подвывихах, остеопорозе и системных
			заболеваниях, в том числе с использованием компьютерной навигации</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M10, M15, M16, M17, M19,
			M95.9</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">деформирующий артроз в сочетании с
			посттравматическими и послеоперационными деформациями конечности
			на различном уровне и в различных плоскостях</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">имплантация эндопротеза, в том числе
			под контролем компьютерной навигации, с одновременной
			реконструкцией биологической оси конечности, устранение сложных
			многоплоскостных деформаций за счет использования чрескостных
			аппаратов со свойствами пассивной компьютерной навигации
			имплантация эндопротеза, в том числе под контролем компьютерной
			навигации, с предварительным удалением аппаратов внешней фиксации</P>
		</TD>
		<TD ROWSPAN=7 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">181660</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M16.2, M16.3, M17, M19,
			M87, M88.8, M91.1</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">деформирующий артроз в сочетании с
			дисплазией сустава</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">имплантация специальных
			диспластических компонентов эндопротеза с костной аутопластикой
			крыши вертлужной впадины или замещением дефекта крыши опорными
			блоками из трабекулярного металла, укорачивающая остеотомия
			бедренной кости и имплантация специальных диспластических
			компонентов эндопротеза с реконструкцией отводящего механизма
			бедра путем транспозиции большого вертела</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M80, M10, M24.7</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">деформирующий артроз в сочетании с
			выраженным системным или локальным остеопорозом</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">имплантация эндопротеза сустава в
			сочетании с костной аутопластикой структурным или губчатым
			трансплантатом и использованием дополнительных средств фиксации</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M16.4, M16.5, M17.3,
			M19.8, M19.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">посттравматический деформирующий
			артроз сустава с вывихом или подвывихом</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">имплантация эндопротеза, в том числе с
			использованием компьютерной навигации, и замещением дефекта
			костным аутотрансплантатом или опорными блоками из трабекулярного
			металла, артролиз и управляемое восстановление длины конечности
			посредством применения аппаратов внешней фиксации, имплантация
			эндопротеза с замещением дефекта костным аутотрансплантатом или
			опорными блоками из трабекулярного металла с предварительным
			удалением аппарата внешней фиксации</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M24.6, Z98.1</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">анкилоз крупного сустава в порочном
			положении</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">имплантация эндопротеза, в том числе
			под контролем компьютерной навигации, и стабилизация сустава за
			счет пластики мягких тканей</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Эндопротезирование коленных, плечевых,
			локтевых и голеностопных суставов конечностей при выраженных
			деформациях, дисплазии, анкилозах, неправильно сросшихся и
			несросшихся переломах области сустава, посттравматических вывихах
			и подвывихах, остеопорозе, в том числе с использованием
			компьютерной навигации</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M17, M19, M95.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">деформирующий артроз в сочетании с
			посттравматическими и послеоперационными деформациями конечности
			на различном уровне и в различных плоскостях</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">имплантация эндопротеза с
			одновременной реконструкцией биологической оси конечности</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Эндопротезирование суставов
			конечностей у больных с системными заболеваниями соединительной
			ткани</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M05, M06</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">дегенеративно-дистрофические изменения
			в суставе на фоне системного заболевания соединительной ткани</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">имплантация эндопротеза сустава в
			сочетании с костной аутопластикой структурным или губчатым
			трансплантатом и использованием дополнительных средств фиксации</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">52.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Реконструктивные и корригирующие
			операции при сколиотических деформациях позвоночника 3 - 4 степени
			с применением имплантатов, стабилизирующих систем, аппаратов
			внешней фиксации, в том числе у детей первых лет жизни и в
			сочетании с аномалией развития грудной клетки</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M40, M41, Q76, Q85, Q87</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">инфантильный и идиопатический сколиоз
			3 - 4 степени, осложненный вторичным остеохондрозом с ротацией и
			многоплоскостной деформацией позвонков шейного, грудного и
			поясничного отделов позвоночника, с наличием реберного горба,
			болезнь Шойермана-Мау, кифотическая деформация позвоночника с
			клиновидной деформацией, ротацией и многоплоскостной деформацией
			позвонков шейного, грудного и поясничного отделов позвоночника,
			врожденные деформации позвоночника, врожденные деформации грудной
			клетки, остеохондродисплазия и спондилоэпифизарная дисплазия,
			ахондроплазия, нейрофиброматоз, синдром Марфана</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">реконструктивное вмешательство с одно-
			или многоуровневой вертебротомией, путем резекции позвонка,
			межпозвонкового диска и связочных элементов сегмента позвоночника
			из вентрального или заднего доступов, репозиционно-стабилизирующий
			спондилосинтез с использованием костной пластики (спондилодеза),
			погружных имплантатов и стабилизирующих систем двух- или
			многоэтапное реконструктивное вмешательство с одно- или
			многоуровневой вертебротомией, путем резекции позвонка,
			межпозвонкового диска и связочных элементов сегмента позвоночника
			из комбинированных доступов, многоэтапный
			репозиционно-стабилизирующий спондилосинтез с использованием
			костной пластики (спондилодеза), погружных имплантатов и
			стабилизирующих систем</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">357350</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">53.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Тотальное эндопротезирование у
			пациентов с наследственным и приобретенным дефицитом факторов
			свертывания крови, наличием ингибиторов к факторам и болезнью
			Виллебранда, болезнью Гоше, миеломной болезнью, с
			тромбоцитопениями и тромбоцитопатиями</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D61, D66, D61, D66, D67,
			D68, C90, M87.0</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">деформирующий артроз, контрактура
			крупных суставов с нарушением биологической оси конечности,
			асептический некроз головки бедренной кости, перелом шейки бедра
			при невозможности других видов остеосинтеза</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">имплантация эндопротеза с устранением
			контрактуры и восстановлением биологической оси конечности</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">430710</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=5 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">54.</P>
		</TD>
		<TD ROWSPAN=5 >
			<P STYLE="text-indent: 0cm">Реэндопротезирование суставов
			конечностей</P>
		</TD>
		<TD ROWSPAN=5 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Z96.6, M96.6, D61, D66,
			D67, D68, M87.0</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">нестабильность компонентов эндопротеза
			сустава конечности</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">удаление нестабильных компонентов
			эндопротеза и костного цемента и имплантация ревизионных
			эндопротезных систем с замещением костных дефектов
			аллотрансплантатами или биокомпозитными материалами и применением
			дополнительных средств фиксации</P>
		</TD>
		<TD ROWSPAN=5 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">242550</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">износ или разрушение компонентов
			эндопротеза суставов конечностей</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">удаление хорошо фиксированных
			компонентов эндопротеза и костного цемента с использованием
			ревизионного набора инструментов и имплантация новых компонентов с
			применением дополнительных средств фиксации</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">перипротезные переломы с нарушением
			(без нарушения) стабильности компонентов эндопротеза</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">ревизия эндопротеза и различные
			варианты остеосинтеза перелома с реконструкцией поврежденного
			сегмента с помощью пластики аллокостью или биокомпозитными
			материалами, ревизия эндопротеза с удалением нестабильных
			компонентов эндопротеза и костного цемента и имплантация
			ревизионных компонентов с одновременным остеосинтезом перелома
			различными методами</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">глубокая инфекция в области
			эндопротеза</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">ревизия эндопротеза с заменой
			полиэтиленовых компонентов после ультразвуковой обработки раны и
			замещением костных дефектов биокомпозитными материалами, удаление
			хорошо фиксированных компонентов эндопротеза и костного цемента с
			использованием ревизионного набора инструментов и имплантация
			ревизионных эндопротезных систем с замещением костных дефектов
			аллотрансплантатами или биокомпозитными материалами и применением
			дополнительных средств фиксации, удаление хорошо фиксированных
			компонентов эндопротеза и костного цемента с использованием
			ревизионного набора инструментов и имплантация импрегнированного
			антибиотиками артикулирующего или блоковидного спейсера удаление с
			помощью ревизионного набора инструментов временного спейсера и
			имплантация ревизионных эндопротезных систем с замещением костных
			дефектов аллотрансплантатами или биокомпозитными материалами и
			применением дополнительных средств фиксации</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">рецидивирующие вывихи и разобщение
			компонентов эндопротеза</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">удаление хорошо фиксированных
			компонентов эндопротеза и костного цемента с использованием
			ревизионного набора инструментов и реимплантация ревизионных
			эндопротезов в биомеханически правильном положении, ревизия
			эндопротеза с заменой стандартных компонентов ревизионными
			связанными эндопротезами и стабилизацией сустава за счет пластики
			мягких тканей</P>
		</TD>
	</TR>
	<TR>
		<TD COLSPAN=7 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Трансплантация</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=5 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">55.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Трансплантация почки</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">N18.0, N04, T86.1</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">терминальная стадия поражения почек,
			врожденный нефротический синдром, отмирание и отторжение
			трансплантата почки</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">трансплантация почки</P>
		</TD>
		<TD ROWSPAN=5 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">840220</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Трансплантация поджелудочной железы</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E10, Q45.0, T86.8</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">инсулинзависимый сахарный диабет,
			агенезия, аплазия и гипоплазия поджелудочной железы, отмирание и
			отторжение других пересаженных органов и тканей (панкреатопривные
			состояния неонкологического генеза)</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">трансплантация панкреатодуоденального
			комплекса, трансплантация дистального фрагмента поджелудочной
			железы</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Трансплантация поджелудочной железы и
			почки</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E10, N18.0, T86.8</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">инсулинзависимый сахарный диабет с
			поражением почек, терминальная стадия поражения почек, отмирание и
			отторжение других пересаженных органов и тканей</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">трансплантация панкреатодуоденального
			комплекса и почки, трансплантация дистального фрагмента
			поджелудочной железы и почки</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Трансплантация тонкой кишки</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">K52.8, K63.8, K91.2, Q41,
			T86.8</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">другие уточненные неинфекционные
			гастроэнтериты и колиты, другие уточненные болезни кишечника,
			нарушение всасывания после хирургического вмешательства, не
			классифицированное в других рубриках, врожденные отсутствие,
			атрезия и стеноз тонкого кишечника, отмирание и отторжение других
			пересаженных органов тканей (заболевания кишечника с энтеральной
			недостаточностью)</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">трансплантация тонкой кишки,
			трансплантация фрагмента тонкой кишки</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Трансплантация легких</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">J43.9, J44.9, J47, J84,
			J98.4, E84.0, E84.9, I27.0, I28.9, T86.8</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эмфизема неуточненная,
			интерстициальная легочная болезнь неуточненная, хроническая
			обструктивная легочная болезнь неуточненная, бронхоэктатическая
			болезнь (бронхоэктаз), интерстициальная легочная болезнь
			неуточненная, другие интерстициальные легочные болезни, другие
			интерстициальные легочные болезни с упоминанием о фиброзе, другие
			поражения легкого, кистозный фиброз с легочными проявлениями,
			кистозный фиброз неуточненный, первичная легочная гипертензия,
			болезнь легочных сосудов неуточненная, отмирание и отторжение
			других пересаженных органов и тканей</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">трансплантация легких</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=2 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">56.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Трансплантация сердца</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I25.3, I25.5, I42, T86.2</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">аневризма сердца, ишемическая
			кардиомиопатия, кардиомиопатия, дилатационная кардиомиопатия,
			другая рестриктивная кардиомиопатия, другие кардиомиопатии,
			отмирание и отторжение трансплантата сердца (сердечная
			недостаточность III, IV функционального класса (NYHA)</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">ортотопическая трансплантация сердца,
			гетеротопическая трансплантация сердца</P>
		</TD>
		<TD ROWSPAN=2 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">1068590</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Трансплантация печени</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">K70.3, K74.3, K74.4,
			K74.5, K74.6, D13.4, C22, Q44.2, Q44.5, Q44.6, Q44.7, E80.5,
			E74.0, T86.4</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">алкогольный цирроз печени, первичный
			билиарный цирроз, вторичный билиарный цирроз, билиарный цирроз
			неуточненный, другой и неуточненный цирроз печени,
			доброкачественное новообразование печени (нерезектабельное),
			злокачественные новообразования печени и внутрипеченочных желчных
			протоков (нерезектабельные), атрезия желчных протоков, другие
			врожденные аномалии желчных протоков, кистозная болезнь печени,
			другие врожденные аномалии печени, синдром Криглера-Найяра,
			болезни накопления гликогена, отмирание и отторжение трансплантата
			печени</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">ортотопическая трансплантация печени,
			ортотопическая трансплантация правой доли печени, ортотопическая
			трансплантация расширенной правой доли печени, ортотопическая
			трансплантация левой доли печени, ортотопическая трансплантация
			левого латерального сектора печени, ортотопическая трансплантация
			редуцированной печени</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">57.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Трансплантация сердечно-легочного
			комплекса</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">I27.0, I27.8, I27.9,
			Q21.8, T86.3</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">первичная легочная гипертензия, другие
			уточненные формы сердечно-легочной недостаточности,
			сердечно-легочная недостаточность неуточненная, другие врожденные
			аномалии сердечной перегородки (синдром Эйзенменгера), отмирание и
			отторжение сердечно-легочного трансплантата</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">трансплантация сердечно-легочного
			комплекса</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">1522110</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">58.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Трансплантация костного мозга</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">C40, C41, C49, C71,
			C74.9, C81, C82, C83, C84, C85, C90, C91, C92, C93, C94.0, D46,
			D56, D57, D58, D61, D69, D70, D71, D76, D80.5, D81, D82.0, E70.3,
			E76, E77, Q45, Q78.2, L90.8</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">болезнь Ходжкина, неходжкинские
			лимфомы, множественная миелома и злокачественные плазмоклеточные
			новообразования, лимфоидный лейкоз (лимфолейкоз), миелоидный
			лейкоз (миелолейкоз), моноцитарный лейкоз, острая эритремия и
			эритролейкоз, апластические анемии, миелодиспластические синдромы,
			примитивная нейроэктодермальная опухоль (PNET), нейробластома,
			злокачественные новообразования других типов соединительной и
			мягких тканей (рабдомиосаркома), злокачественные новообразования
			костей и суставных хрящей (саркома Юинга, фибросаркома,
			хондросаркома), болезни накопления, остеопетроз, врожденные
			синдромы костно-мозговой недостаточности, тяжелый комбинированный
			иммунодефицит,синдром Вискотта-Олдрича, синдром Чедиака-Хигаши,
			хроническая грануломатозная болезнь, гипер-IgM синдром,
			гемоглобинопатии, серповидноклеточная анемия, талассемия,
			гистиоцитозы</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">аутологичная трансплантация костного
			мозга (включая предтрансплантационный период, проведение
			трансплантации и посттрансплантационный период до момента
			приживления и иммунологической реконституции), аллогенная
			родственная трансплантация костного мозга (включая
			предтрансплантационный период, проведение трансплантации и
			посттрансплантационный период до момента приживления и
			иммунологической реконституции), аллогенная неродственная
			трансплантация костного мозга (включая предтрансплантационный
			период, проведение трансплантации и посттрансплантационный период
			до момента приживления и иммунологической реконституции)</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">2122650</P>
		</TD>
	</TR>
	<TR>
		<TD COLSPAN=7 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Урология</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=3 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">59.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Оперативные вмешательства на органах
			мочеполовой системы с использованием абляционных технологий
			(ультразвуковой, крио, радиочастотной, лазерной, плазменной)</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">N32.8, N35, N40, D30.0,
			D30.1, D30.2, D30.3, D29.1</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">опухоль предстательной железы, опухоль
			почки, опухоль мочевого пузыря, опухоль почечной лоханки,склероз
			шейки пузыря, стриктуры уретры,аденома простаты</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">высокоинтенсивная фокусированная
			ультразвуковая абляция доброкачественных опухолей почек и
			мочевыделительного тракта, радиочастотная абляция
			доброкачественных поражений мочевыделительного тракта, плазменная
			абляция доброкачественных поражений мочевыделительного тракта,
			лазерная аблация доброкачественных поражений мочевыделительного
			тракта эндоскопическая</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">120280</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Оперативные вмешательства на органах
			мочеполовой системы с имплантацией синтетических сложных и
			сетчатых протезов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">N81, R32, N48.4, N13.7,
			N31.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">пролапс тазовых органов, недержание
			мочи при напряжении, несостоятельность сфинктера мочевого пузыря,
			эректильная дисфункция, пузырно-лоханочный рефлюкс высокой степени
			у детей, атония мочевого пузыря</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">пластика тазового дна с использованием
			синтетического, сетчатого протеза при пролапсе гениталий у женщин,
			петлевая пластика уретры с использованием петлевого,
			синтетического, сетчатого протеза при недержании мочи,
			эндопластика устья мочеточника у детей, имплантация искусственного
			сфинктера мочевого пузыря, фаллопластика с протезированием
			фаллопротезом, имплантация временного сакрального нейростимулятора
			мочевого пузыря имплантация постоянного сакрального
			нейростимулятора мочевого пузыря</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm"><BR>
			</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Рецидивные и особо сложные операции на
			органах мочеполовой системы</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">N20.2, N20.0, N13.0,
			N13.1, N13.2, C67, Q62.1, Q62.2, Q62.3, Q62.7</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">опухоль почки, камни почек, стриктура
			мочеточника, опухоль мочевого пузыря, врожденный
			уретерогидронефроз, врожденный мегауретер, врожденное уретероцеле,
			в том числе при удвоении почки, врожденный пузырно-мочеточниковый
			рефлюкс</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">нефрэктомия с тромбэктомией из нижней
			полой вены перкутанная нефролитолапоксия с эндопиелотомией
			дистанционная литотрипсия у детей билатеральная пластика тазовых
			отделов мочеточников, геминефруретерэктомия у детей передняя
			тазовая экзентерация</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm"><BR>
			</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">60.</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">Оперативные вмешательства на органах
			мочеполовой системы с использованием лапароскопической техники</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">N28.1, Q61.0, N13.0,
			N13.1, N13.2, N28</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">прогрессивно растущая киста почки,
			стриктура мочеточника</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">лапаро- и ретроперитонеоскопическая
			нефроуретерэктомия, лапаро- и ретроперитонеоскопическая резекция
			почки</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">165070</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=4 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">61.</P>
		</TD>
		<TD ROWSPAN=4 >
			<P STYLE="text-indent: 0cm">Оперативные вмешательства на органах
			мочеполовой системы с использованием робототехники</P>
		</TD>
		<TD ROWSPAN=4 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">C67, 061, С64</P>
		</TD>
		<TD ROWSPAN=4 >
			<P STYLE="text-indent: 0cm">опухоль мочевого пузыря, опухоль
			предстательной железы, опухоль почки</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">радикальное удаление тазовых
			лимфоузлов</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">роботассистированнная расширенная
			лимфаденэктомия</P>
		</TD>
		<TD ROWSPAN=4 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">241330</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">радиальное удаление предстательной
			железы с использованием робототехники</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">роботассистированная радикальная
			простатэктомия</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">радикальное удаление мочевого пузыря с
			использованием робототехники</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">роботассистированная цистэктомия</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">радикальное хирургическое лечение с
			использованием робототехники</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">роботассистированная резекция почки,
			роботассистированная нефректомия при злокачественных опухолях
			почки</P>
		</TD>
	</TR>
	<TR>
		<TD COLSPAN=7 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Челюстно-лицевая хирургия</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=23 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">62.</P>
		</TD>
		<TD ROWSPAN=5 >
			<P STYLE="text-indent: 0cm">Реконструктивно-пластические операции
			при врожденных пороках развития черепно-челюстно-лицевой области</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q36.0</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">врожденная полная двухсторонняя
			расщелина верхней губы</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">реконструктивная хейлоринопластика</P>
		</TD>
		<TD ROWSPAN=23 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">147020</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q35, Q37.0, Q37.1</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденная одно- или двусторонняя
			расщелина неба и альвеолярного отростка верхней челюсти</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">радикальная уранопластика при одно- и
			двусторонней расщелине неба, костная пластика альвеолярного
			отростка верхней челюсти, устранение протрузии межчелюстной кости,
			в том числе с использованием ортодонтической техники</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q75.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">гипертелоризм</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструктивно-пластическая операция
			устранения орбитального гипертелоризма с использованием вне- и
			внутричерепного доступа</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q75.0</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">краниосиностозы</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">краниопластика с помощью костной
			реконструкции, дистракционного остеогенеза, в том числе с
			использованием контурной пластики индивидуально изготовленными
			имплантатами</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q75.4</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">челюстно-лицевой дизостоз</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструкция костей лицевого скелета
			и нижней челюсти, в том числе методом дистракционного остеогенеза
			и контурной пластики с помощью индивидуально изготовленных
			имплантатов</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=7  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Реконструктивно-пластические операции
			по устранению обширных дефектов и деформаций мягких тканей,
			отдельных анатомических зон и (или) структур головы, лица и шеи</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Q30.2, Q30, M96, M95.0</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">обширный или субтотальный дефект
			костно-хрящевого отдела наружного носа</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">ринопластика, в том числе с
			применением хрящевых трансплантатов, имплантационных материалов
			пластика при обширном дефекте носа лоскутом на ножке из
			прилегающих участков</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">S08.8, S08.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">тотальный дефект, травматическая
			ампутация носа</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">ринопластика лоскутом со лба,
			ринопластика с использованием стебельчатого лоскута, замещение
			обширного дефекта носа с помощью сложного экзопротеза на
			имплантатах, ринопластика с использованием реваскуляризированного
			лоскута</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">S08.1, Q16.0, Q16.1</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">врожденное отсутствие, травматическая
			ампутация ушной раковины</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструктивно-пластическая операция
			с использованием аутотрансплантатов из прилегающих к ушной
			раковине участков и иных трансплантатов и имплантатов, пластика
			при тотальном дефекте уха с помощью сложного экзопротеза с опорой
			на внутрикостные имплантаты</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">L90.5, T95.0, T95.8,
			T95.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">послеожоговая рубцовая контрактура
			лица и шеи (II - III степени)</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое устранение контрактуры
			шеи с использованием лоскутов с осевыми сосудистыми рисунками,
			микрохирургическая пластика с помощью реваскуляризированного
			лоскута</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">T90.9, T90.8, M96</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">обширный дефект мягких тканей нижней
			зоны лица (2 и более анатомические области)</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструктивно-пластическая операция
			сложным лоскутом на ножке с грудной клетки с использованием
			лоскутов с осевыми сосудистыми рисунками, тканями стебельчатого
			лоскута, микрохирургическая пластика с помощью
			реваскуляризированного лоскута</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">L91, L90.5, Q18</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">обширный порок развития, рубцовая
			деформация кожи волосистой части головы, мягких тканей лица и шеи
			(2 и более анатомические области)</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">пластическое устранение деформации 2 и
			более ротационными лоскутами, реконструктивно-пластическая
			операция сложным лоскутом на ножке с грудной клетки и плеча, с
			использованием лоскутов с осевыми сосудистыми рисунками, методом
			дерматензии с использованием тканей, растянутых эспандером,
			микрохирургическая пластика с помощью реваскуляризированного
			лоскута</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">T90.9, T90.8, M96</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">посттравматический дефект и рубцовая
			деформация волосистой части головы, мягких тканей лица и шеи</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструктивно-пластическая операция
			сложным лоскутом на ножке с грудной клетки и плеча, с
			использованием лоскутов с осевыми сосудистыми рисунками, 2 и более
			ротационными лоскутами, методом дерматензии с использованием
			тканей, растянутых эспандером, микрохирургическая пластика с
			помощью реваскуляризированного лоскута</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=9  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Реконструктивно-пластические операции
			по устранению обширных дефектов костей свода черепа, лицевого
			скелета</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">T90.1, T90.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">посттравматический дефект костей
			черепа и верхней зоны лица</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструкция костей свода черепа,
			верхней зоны лица с использованием дистракционных фиксирующих
			аппаратов, костных аутотрансплантатов, биодеградирующих материалов
			или реваскуляризированного лоскута реконструкция лобной кости с
			помощью металлоконструкций, силиконового имплантата или аллогенных
			материалов</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">T90.2 - T90.4</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">посттравматическая деформация
			скуло-носо-лобно-орбитального комплекса</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструктивно-пластическая операция
			путем остеотомии, репозиции смещенных костных отломков и замещения
			дефекта аутотрансплантатом, композитным материалом или титановой
			пластиной (сеткой), в том числе с использованием компьютерных
			методов планирования, интраоперационной компьютерной навигации
			реконструкция стенок глазницы с помощью костного
			аутотрансплантата, аллогенного материала или силиконового
			имплантата</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">S05, H05.3, H05.4</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">посттравматическая деформация глазницы
			с энофтальмом</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">опорно-контурная пластика с
			использованием коронарного (полукоронарного) хирургического
			доступа и костных трансплантатов из теменной кости,
			эндопротезирование с использованием компьютерных технологий при
			планировании и прогнозировании лечения</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">H05.2, S05, H05.3</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">деформация глазницы с экзофтальмом</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">опорно-контурная пластика путем
			остеотомии и репозиции стенок орбиты и (или) верхней челюсти по
			Фор III с выдвижением или дистракцией</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">K08.0, K08.1, K08.2,
			K08.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">дефект (выраженная атрофия)
			альвеолярного отростка верхней (нижней) челюсти в пределах 3 - 4 и
			более зубов</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">пластическое устранение дефекта
			альвеолярного отростка челюсти с использованием вне- и
			внутриротовых костных аутотрансплантатов или дистракционного
			метода</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">K07.0, K07.1, K07.2,
			K07.3, K07.4, K07.8, K07.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">аномалия и приобретенная деформация
			верхней и (или) нижней челюсти</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">ортогнатическая операция путем
			остеотомии верхней и (или) нижней челюсти</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">T90.0, T90.1, T90.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">послеоперационный (посттравматический)
			обширный дефект и (или) деформация челюстей</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">костная пластика челюсти с применением
			различных трансплантатов, имплатационных материалов и (или)
			дистракционного аппарата, реконструкция при комбинированном
			дефекте челюсти с помощью реваскуляризированного
			аутотрансплантата, сложное зубочелюстное протезирование с опорой
			на имплантаты, сложное челюстно-лицевое протезирование и
			эктопротезирование, в том числе с опорой на имплантатах</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M24.6, M24.5</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">анкилоз (анкилозирующие поражения)
			височно-нижнечелюстного сустава</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">реконструктивно-пластическая операция
			с использованием ортотопических трансплантатов и имплантатов,
			реконструкция сустава с использованием эндопротезирования</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">M19</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">деформирующий артроз
			височно-нижнечелюстного сустава</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">эндоскопические и артроскопические
			операции по удалению, замещению внутрисуставного диска и
			связочного аппарата реконструкция сустава с использованием
			эндопротезирования, реконструктивно-пластическая операция с
			использованием ортотопических трансплантатов и имплантатов</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=2  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Реконструктивно-пластические операции
			по восстановлению функций пораженного нерва с использованием
			микрохирургической техники</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">G51, G51.9, G51.0, G51.8,
			T90.3, G52.8</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">парез и паралич мимической мускулатуры</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">мионевропластика, кросспластика
			лицевого нерва, невропластика с применением микрохирургической
			техники</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">G52.3, S04.8, T90.3</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">паралич мускулатуры языка</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">ревизия и невропластика подъязычного
			нерва</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=7 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">63.</P>
		</TD>
		<TD ROWSPAN=7 >
			<P STYLE="text-indent: 0cm">Реконструктивно-пластические,
			микрохирургические и комбинированные операции при лечении
			новообразований мягких тканей и (или) костей лицевого скелета с
			одномоментным пластическим устранением образовавшегося раневого
			дефекта или замещением его с помощью сложного челюстно-лицевого
			протезирования</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D11.0</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">доброкачественное новообразование
			околоушной слюнной железы</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">субтотальная резекция околоушной
			слюнной железы с сохранением ветвей лицевого нерва</P>
		</TD>
		<TD ROWSPAN=7 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">218990</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D11.9</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">новообразование околоушной слюнной
			железы с распространением в прилегающие области</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">паротидэктомия с пластическим
			замещением резецированного отрезка лицевого нерва</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D10, D10.3</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">обширное опухолевое поражение мягких
			тканей различных зон лица и шеи</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">удаление опухолевого поражения с
			одномоментным пластическим устранением раневого дефекта</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D18, Q27.3, Q27.9, Q85.0</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">обширная (2 и более анатомические
			области) сосудистая мальформация, опухоль или диспластическое
			образование лица и шеи</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">деструкция сосудистого новообразования
			с использованием электрохимического лизиса, термического,
			радиочастотного и (или) ультразвукового воздействия, блоковая
			резекция мальформации и сосудистого образования с одномоментным
			пластическим устранением образовавшегося дефекта тканей</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D16.5</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">новообразование нижней челюсти в
			пределах не менее 3 - 4 зубов и (или) ее ветви</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">удаление новообразования с
			одномоментной костной пластикой нижней челюсти, микрохирургическая
			пластика с помощью реваскуляризированного лоскута, частичная
			резекция нижней челюсти с нарушением ее непрерывности и
			одномоментной костной пластикой, микрохирургической пластикой с
			помощью реваскуляризированного лоскута и (или) эндопротезированием</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D16.4</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">новообразование верхней челюсти</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">удаление новообразования с
			одномоментным замещением дефекта верхней челюсти сложным протезом</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">D16.4, D16.5</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">новообразование верхней (нижней)
			челюсти с распространением в прилегающие области</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">удаление новообразования с резекцией
			части или всей челюсти и одномоментной костной пластикой
			аутотрансплантатом, микрохирургической пластикой с помощью
			реваскуляризированного лоскута</P>
		</TD>
	</TR>
	<TR>
		<TD COLSPAN=7 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Эндокринология</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD ROWSPAN=5 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">64.</P>
		</TD>
		<TD ROWSPAN=3 >
			<P STYLE="text-indent: 0cm">Комбинированное лечение сосудистых
			осложнений сахарного диабета (нефропатии, диабетической стопы,
			ишемических поражений сердца и головного мозга), включая
			эндоваскулярные вмешательства, реконструктивные органосохраняющие
			пластические операции стопы, заместительную инсулиновую терапию
			системами постоянной подкожной инфузии, с мониторированием
			гликемии, в том числе у пациентов с трансплантированными органами</P>
		</TD>
		<TD >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E10.6, Е10.7, E11.6,
			Е11.7, Е13.6, Е13.7, Е14.6, Е14.7</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">сахарный диабет 1 и 2 типа с
			сочетанным поражением сосудов почек, сердца, глаз, головного
			мозга, включая пациентов с трансплантированными органами</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">хирургическое лечение, терапевтическое
			лечение</P>
		</TD>
		<TD >
			<P STYLE="text-indent: 0cm">комплексное лечение, включая
			имплантацию средств суточного мониторирования гликемии с
			компьютерным анализом вариабельности суточной гликемии с целью
			предупреждения и коррекции жизнеугрожающих состояний, комплексное
			лечение, включая хирургическое и (или) лазерное лечение,
			диабетической ретинопатии</P>
		</TD>
		<TD ROWSPAN=5 >
			<P ALIGN=CENTER STYLE="text-indent: 0cm">93280</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=2  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E10.4, Е10.5, E11.4,
			Е11.5, Е13.4, Е13.5, Е14.4, Е14.5</P>
		</TD>
		<TD ROWSPAN=2  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">сахарный диабет 1 и 2 типа с
			неврологическими симптомами, нарушениями периферического
			кровообращения и множественными осложнениями, нейропатическая
			форма синдрома диабетической стопы, нейроишемическая форма
			синдрома диабетической стопы</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение синдрома
			диабетической стопы, включая пластическую реконструкцию</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение синдрома
			диабетической стопы, включая пластическую реконструкцию и
			реваскуляризацию артерий нижних конечностей</P>
		</TD>
	</TR>
	<TR>
		<TD ROWSPAN=2  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Комплексное лечение тяжелых форм
			тиреотоксикоза, гиперпаратиреоза</P>
		</TD>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E21.0, E21.1, E35.8,
			D35.8</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">первичный, вторичный и третичный
			гиперпаратиреоз с тяжелыми полиорганными поражениями, резистентный
			к консервативному лечению, первичный гиперпаратиреоз в структуре
			МЭН-1 и МЭН-2 синдромов, гиперпаратиреоз с жизнеугрожающей
			гиперкальциемией</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение опухолевых
			образований паращитовидных желез (парааденомэктомия, удаление
			эктопически расположенной парааденомы, тотальная парааденомэктомия
			с аутотрансплантацией паращитовидной железы в мышцы предплечья с
			применением интраоперационного ультразвукового исследования,
			выделением возвратного нерва, интраоперационным определением
			динамики уровня паратиреоидного гормона и предоперационной
			кальцийснижающей подготовкой, включающей применение
			кальциймиметиков, программным гемодиализом у пациентов с
			хронической болезнью почек)</P>
		</TD>
	</TR>
	<TR>
		<TD  VALIGN=TOP>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">E05.0, E05.2</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">тяжелые формы диффузно-токсического и
			многоузлового токсического зоба, осложненные кардиомиопатиями,
			цереброваскулярными и гемодинамическими расстройствами, тяжелые
			формы диффузно-токсического зоба, осложненные эндокринной
			офтальмопатией, угрожающей потерей зрения и слепотой</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение</P>
		</TD>
		<TD  VALIGN=TOP>
			<P STYLE="text-indent: 0cm">хирургическое лечение тяжелых форм
			тиреотоксикоза под контролем возвратно-гортанных нервов и
			паращитовидных желез с предоперационной индукцией эутиреоза,
			коррекцией метаболических повреждений миокарда, мерцательной
			аритмии и сердечной недостаточности, поликомпонентное
			иммуномодулирующее лечение с применением пульс-терапии мегадозами
			глюкокортикоидов и цитотоксических иммунодепрессантов с
			использованием комплекса инструментальных, иммунологических и
			молекулярно-биологических методов диагностики</P>
		</TD>
	</TR>
</TABLE>
<P CLASS="western" STYLE="margin-bottom: 0cm; page-break-before: always">
<BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Нормативы финансовых
затрат на единицу объема предоставления медицинской помощи и средние
нормативы финансовых затрат на единицу объема медицинской помощи
приведены без учета районных коэффициентов и других особенностей
субъектов Российской Федерации, в которых расположены медицинские
организации, оказывающие высокотехнологичную медицинскую помощь, и
включают в себя расходы на заработную плату, начисления на оплату
труда, прочие выплаты, приобретение лекарственных средств, расходных
материалов, продуктов питания, мягкого инвентаря, медицинского
инструментария, реактивов и химикатов, прочих материальных запасов,
расходы на оплату стоимости лабораторных и инструментальных
исследований, проводимых в других учреждениях (при отсутствии в
медицинской организации лаборатории и диагностического оборудования),
организации питания (при отсутствии организованного питания в
медицинской организации), расходы на оплату услуг связи, транспортных
услуг, коммунальных услуг, работ и услуг по содержанию имущества,
расходы на арендную плату за пользование имуществом, оплату
программного обеспечения и прочих услуг, социальное обеспечение
работников медицинских организаций, установленное законодательством
Российской Федерации, прочие расходы, расходы на приобретение
основных средств (нормативы финансовых затрат на единицу объема
предоставления медицинской помощи, предусмотренные <FONT COLOR="#106bbe"><B>разделом
I</B></FONT> настоящего перечня, включают в себя расходы на
приобретение основных средств (оборудование, производственный и
хозяйственный инвентарь), стоимостью до ста тысяч рублей за единицу).</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
  
   
   </div>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>