<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="27"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <h2 align="right">
    Приложение N 22<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>

<h4>Раздел 	II. Перечень видов высокотехнологичной 	медицинской помощи, не включенных в
	территориальную программу обязательного 	медицинского страхования, финансовое
	обеспечение которых осуществляется	за счет средств, предоставляемых
	федеральному бюджету из бюджета	Федерального фонда обязательного
	медицинского страхования в виде иных	межбюджетных трансфертов в соответствии
	с федеральным законом о бюджете	Федерального фонда обязательного
	медицинского страхования на очередной 	финансовый год и на плановый период</h4>

	<p class="western"><br>
	</p>
	<table border="1" bordercolor="#000000" cellpadding="7" cellspacing="0">


		<tbody><tr valign="TOP">
			<td>
				<p align="CENTER">N
				группы ВМП</p>
			</td>
			<td>
				<p align="CENTER">Наименование
				вида ВМП</p>
			</td>
			<td>

				<p align="CENTER">Коды
				по МКБ-10</p>
			</td>
			<td>
				<p align="CENTER">Модель
				пациента</p>
			</td>
			<td>
				<p align="CENTER">Вид
				лечения</p>

			</td>
			<td>
				<p align="CENTER">Метод
				лечения</p>
			</td>
		</tr>
<tr>
			<td colspan="6" valign="TOP" width="1076">
				<p align="CENTER">Офтальмология</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">11</p>

			</td>
			<td>
				<p>Реконструктивно-пластические
				и оптико-реконструктивные операции
				при травмах (открытых, закрытых) глаза,
				его придаточного аппарата, орбиты</p>
			</td>
			<td>
				<p align="CENTER">H02.0 - H02.5, H04.0 - H04.6, H05.0 - H05.5, H11.2, H21.5, H27.0, H27.1, H26.0 - H26.9, H31.3, H40.3, S00.1, S00.2, S02.30, S02.31, S02.80, S02.81, S04.0 - S04.5, S05.0 - S05.9, T26.0 - T26.9, H44.0 - H44.8, T85.2, T85.3, T90.4, T95.0, T95.8</p>

			</td>
			<td>
				<p>Травма
				глаза и глазницы, термические и
				химические ожоги, ограниченные
				областью глаза и его придаточного
				аппарата, при острой или стабильной
				фазе при любой стадии у взрослых и
				детей со следующими осложнениями:
				патология хрусталика, стекловидного
				тела, офтальмогипертензия, перелом
				дна орбиты, открытая рана века и
				окологлазничной области, вторичная
				глаукома, энтропион и трихиаз века,
				эктропион века, лагофтальм, птоз века,
				стеноз и недостаточность слезных
				протоков, деформация орбиты, энофтальм,
				неудаленное инородное тело орбиты
				вследствие проникающего ранения,
				рубцы конъюнктивы, рубцы и помутнение
				роговицы, слипчивая лейкома, гнойный
				эндофтальмит, дегенеративные состояния
				глазного яблока, неудаленное магнитное
				инородное тело, неудаленное немагнитное
				инородное тело, травматическое
				косоглазие, осложнения механического
				происхождения, связанные с имплантатами
				и трансплантатами</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">аллолимбальная
				трансплантация</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">витрэктомия
				с удалением люксированного хрусталика</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">витреоленсэктомия
				с имплантацией интраокулярной линзы,
				в том числе с ИАГ-лазерным витриолизисом</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">дисклеральное
				удаление инородного тела с локальной
				склеропластикой микроинвазивная
				витрэктомия, в том числе с ленсэктомией,
				имплантацией интраокулярной линзы,
				мембранопилингом, швартэктомией,
				швартотомией, ретинотомией,
				эндотампонадой ПФОС, силиконовым
				маслом, эндолазеркоагуляцией сетчатки</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				искусственной радужки (иридохрусталиковой
				диафрагмы)</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">иридопластика,
				в том числе с ИАГ-лазерной реконструкцией,
				передней камеры</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">кератопротезирование</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">пластика
				полости, века, свода(ов) с пересадкой
				свободных лоскутов, в том числе с
				пересадкой ресниц</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">пластика
				культи с орбитальным имплантатом и
				реконструкцией, в том числе с кровавой
				тарзорафией</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">трансвитеральное
				удаление внутриглазного инородного
				тела с эндолазерной коагуляцией
				сетчатки</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструктивно-пластические
				операции на веках, в том числе с
				кровавой тарзорафией</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструкция
				слезоотводящих путей</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">трансплантация
				амниотической мембраны</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">контурная
				пластика орбиты</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">энуклеация
				(эвисцерация) глаза с пластикой культи
				орбитальным имплантатом</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">устранение
				посттравматического птоза верхнего
				века</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">дилатация
				слезных протоков экспандерами</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">дакриоцисториностомия
				наружным доступом</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">вторичная
				имплантация интраокулярной линзы с
				реконструкцией передней камеры, в
				том числе с дисцизией ИАГ-лазером
				вторичной катаракты</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструкция
				передней камеры с передней витрэктомией
				с удалением травматической катаракты,
				в том числе с имплантацией интраокулярной
				линзы</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				подвывихнутого хрусталика с имплантацией
				различных моделей интраокулярной
				линзы</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">сквозная
				кератопластика с имплантацией
				иридохрусталиковой диафрагмы</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">герметизация
				раны роговицы (склеры) с реконструкцией
				передней камеры с иридопластикой,
				склеропластикой</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">герметизация
				раны роговицы (склеры) с реконструкцией
				передней камеры с иридопластикой, с
				удалением инородного тела из переднего
				сегмента глаза</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">эндовитреальное
				вмешательство, в том числе с тампонадой
				витреальной полости с удалением
				инородного тела из заднего сегмента
				глаза</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">пластика
				орбиты, в том числе с удалением
				инородного тела</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">шейверная
				(лазерная) реконструктивная операция
				при патологии слезоотводящих путей</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструктивная
				блефаропластика</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">рассечение
				симблефарона с пластикой конъюнктивальной
				полости (с пересадкой тканей)</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">эндовитреальное
				вмешательство с репозицией интраокулярной
				линзы</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">укрепление
				бельма, удаление ретропротезной
				пленки при кератопротезировании</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p>Комплексное
				лечение болезней роговицы, включая
				оптико-реконструктивную и лазерную
				хирургию, интенсивное консервативное
				лечение язвы роговицы</p>
			</td>
			<td>
				<p align="CENTER">H16.0, H17.0 - H17.9, H18.0 - H18.9</p>

			</td>
			<td>
				<p>Язва
				роговицы острая, стромальная или
				перфорирующая у взрослых и детей,
				осложненная гипопионом, эндофтальмитом,
				патологией хрусталика. Рубцы и
				помутнения роговицы, другие болезни
				роговицы (буллезная кератопатия,
				дегенерация, наследственные дистрофии
				роговицы, кератоконус) у взрослых и
				детей вне зависимости от осложнений</p>
			</td>
			<td>
				<p align="LEFT">комбинированное
				лечение</p>
			</td>
			<td>

				<p align="LEFT">автоматизированная
				послойная кератопластика с использованием
				фемтосекундного лазера или кератома,
				в том числе с реимплантацией эластичной
				интраокулярной линзы, при различных
				болезнях роговицы</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">неавтоматизированная
				послойная кератопластика</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				интрастромальных сегментов с помощью
				фемтосекундного лазера при болезнях
				роговицы</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эксимерлазерная
				коррекция посттравматического
				астигматизма</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эксимерлазерная
				фототерапевтическая кератэктомия
				при язвах роговицы</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">эксимерлазерная
				фототерапевтическая кератэктомия
				рубцов и помутнений роговицы</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">сквозная
				реконструктивная кератопластика</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">сквозная
				кератопластика</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">трансплантация
				десцеметовой мембраны</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">трансплантация
				амниотической мембраны</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">послойная
				глубокая передняя кератопластика</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">кератопротезирование</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">кератопластика
				послойная ротационная или обменная</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">кератопластика
				послойная инвертная</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">интенсивное
				консервативное лечение язвы роговицы</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p>Хирургическое
				и (или) лазерное лечение ретролентальной
				фиброплазии (ретинопатия недоношенных),
				в том числе с применением комплексного
				офтальмологического обследования
				под общей анестезией</p>
			</td>
			<td>
				<p align="CENTER">H35.2</p>
			</td>

			<td>
				<p>Ретролентальная
				фиброплазия (ретинопатия недоношенных)
				у детей, активная фаза, рубцовая фаза,
				любой стадии, без осложнений или
				осложненная патологией роговицы,
				хрусталика, стекловидного тела,
				глазодвигательных мышц, врожденной
				и вторичной глаукомой</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">микроинвазивная
				витрэктомия, в том числе с ленсэктомией,
				имплантацией интраокулярной линзы,
				мембранопилингом, швартэктомией,
				швартотомией, ретинотомией,
				эндотампонадой перфторорганическими
				соединениями, силиконовым маслом,
				эндолазеркоагуляцией сетчатки</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструкция
				передней камеры с ленсэктомией, в том
				числе с витрэктомией, швартотомией</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">модифицированная
				синустрабекулэктомия</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эписклеральное
				круговое и (или) локальное пломбирование,
				в том числе с трансклеральной лазерной
				коагуляцией сетчатки</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">эписклеральное
				круговое и (или) локальное пломбирование
				в сочетании с витрэктомией, в том
				числе с ленсэктомией, имплантацией
				интраокулярной линзы, мембранопилингом,
				швартэктомией, швартотомией,
				ретинотомией, эндотампонадой
				перфторорганическими соединениями,
				силиконовым маслом, эндолазеркоагуляцией
				сетчатки</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">исправление
				косоглазия с пластикой экстраокулярных
				мышц</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">удаление
				силиконового масла (другого
				высокомолекулярного соединения) из
				витреальной полости с введением
				расширяющегося газа и (или) воздуха,
				в том числе с эндолазеркоагуляцией
				сетчатки</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">транспупиллярная
				лазеркоагуляция вторичных ретинальных
				дистрофий и ретиношизиса</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лазерная
				корепраксия (создание искусственного
				зрачка)</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лазерная
				иридокореопластика</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лазерная
				витреошвартотомия</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лазерные
				комбинированные операции на структурах
				угла передней камеры</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">лазерная
				деструкция зрачковой мембраны с/без
				коагуляции сосудов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p align="CENTER">12</p>
			</td>
			<td>
				<p>Транспупиллярная,
				микроинвазивная энергетическая
				оптико-реконструктивная, эндовитреальная
				23 - 27 гейджевая хирургия при
				витреоретинальной патологии различного
				генеза</p>
			</td>
			<td>
				<p align="CENTER">E10.3, E11.3, H25.0 - H25.9, H26,0 - H26.4, H27.0, H28, H30.0 - H30.9, H31.3, H32.8, H33.0 - H33.5, H34.8, H35.2 - H35.4, H36.0, H36.8, H43.1, H43.3, H44, H44.1</p>

			</td>
			<td>
				<p>Сочетанная
				патология глаза у взрослых и детей:
				хориоретинальные воспаления,
				хориоретинальные нарушения при
				болезнях, классифицированных в других
				рубриках, ретиношизис и ретинальные
				кисты, ретинальные сосудистые окклюзии,
				пролиферативная ретинопатия,
				дегенерация макулы и заднего полюса;
				кровоизлияние в стекловидное тело,
				осложненные патологией роговицы,
				хрусталика, стекловидного тела.
				Диабетическая ретинопатия взрослых,
				пролиферативная стадия, в том числе
				с осложнениями или с патологией
				хрусталика, стекловидного тела,
				вторичной глаукомой, макулярным
				отеком. Различные формы отслойки и
				разрывы сетчатки у взрослых и детей,
				в том числе осложненные патологией
				роговицы, хрусталика, стекловидного
				тела. Катаракта у взрослых и детей,
				осложненная сублюксацией хрусталика,
				глаукомой, патологией стекловидного
				тела, сетчатки, сосудистой оболочки.
				Осложнения, возникшие в результате
				предшествующих оптико-реконструктивных,
				эндовитреальных вмешательств у
				взрослых и детей. Возрастная макулярная
				дегенерация (ВМД), влажная форма, в
				том числе с осложнениями</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">транспупиллярная
				панретинальная лазеркоагуляция</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструкция
				передней камеры с ультразвуковой
				факоэмульсификацией осложненной
				катаракты с имплантацией эластичной
				интраокулярной линзы</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">микроинвазивная
				витрэктомия, в том числе с ленсэктомией,
				имплантацией интраокулярной линзы,
				мембранопилингом, швартэктомией,
				швартотомией, ретинотомией,
				эндотампонадой перфторорганическими
				соединениями, силиконовым маслом,
				эндолазеркоагуляцией сетчатки</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">интравитреальное
				введение ингибитора ангиогенеза</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">микроинвазивная
				ревизия витреальной полости, в том
				числе с ленсэктомией, имплантацией
				иол, мембранопилингом, швартэктомией,
				швартотомией, ретинотомией,
				эндотампонадой перфторорганическими
				соединениями, силиконовым маслом,
				эндолазеркоагуляцией сетчатки</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Реконструктивное,
				восстановительное, реконструктивно-пластическое
				хирургическое и лазерное лечение при
				врожденных аномалиях (пороках развития)
				века, слезного аппарата, глазницы,
				переднего и заднего сегментов глаза,
				хрусталика, в том числе с применением
				комплексного офтальмологического
				обследования под общей анестезией</p>
			</td>
			<td>

				<p align="CENTER">H26.0, H26.1, H26.2, H26.4, H27.0,H33.0, H33.2 - 33,5, H35.1, H40.3, H40.4, H40.5, H43.1, H43.3, H49.9, Q10.0, Q10.1, Q10.4 - Q10.7, Q11.1, Q12.0, Q12.1, Q12.3, Q12.4, Q12.8, Q13.0, Q13.3, Q13.4, Q13.8, Q14.0, Q14.1, Q14.3, Q15.0, H02.0 - H02.5, H04.5, H05.3, H11.2</p>
			</td>
			<td>
				<p>Врожденные
				аномалии хрусталика, переднего
				сегмента глаза, врожденная, осложненная
				и вторичная катаракта, кератоконус,
				кисты радужной оболочки, цилиарного
				тела и передней камеры глаза, колобома
				радужки, врожденное помутнение
				роговицы, другие пороки развития
				роговицы без осложнений или осложненные
				патологией роговицы, стекловидного
				тела, частичной атрофией зрительного
				нерва. Врожденные аномалии заднего
				сегмента глаза: сетчатки, стекловидного
				тела, сосудистой оболочки, без
				осложнений или осложненные патологией
				стекловидного тела, частичной атрофией
				зрительного нерва. Врожденные аномалии
				(пороки развития) век, слезного
				аппарата, глазницы, врожденный птоз,
				отсутствие или агенезия слезного
				аппарата, другие пороки развития
				слезного аппарата без осложнений или
				осложненные патологией роговицы.
				Врожденные болезни мышц глаза,
				нарушение содружественного движения
				глаз</p>

			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">эписклеральное
				круговое и (или) локальное пломбирование,
				в том числе с трансклеральной лазерной
				коагуляцией сетчатки</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эписклеральное
				круговое и (или) локальное пломбирование
				в сочетании с витрэктомией, в том
				числе с ленсэктомией, имплантацией
				интраокулярной линзы, мембранопилингом,
				швартэктомией, швартотомией,
				ретинотомией, эндотампонадой ПФОС,
				силиконовым маслом, эндолазеркоагуляцией
				сетчатки</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">сквозная
				кератопластика, в том числе с
				реконструкцией передней камеры,
				имплантацией эластичной интраокулярной
				линзы</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">сквозная
				лимбокератопластика</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">послойная
				кератопластика</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">реконструкция
				передней камеры с ленсэктомией, в том
				числе с витрэктомией, швартотомией</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">микроинвазивная
				экстракция катаракты, в том числе с
				реконструкцией передней камеры,
				витрэктомией, имплантацией эластичной
				интраокулярной линзы</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">факоаспирация
				врожденной катаракты с имплантацией
				эластичной интраокулярной линзы</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">панретинальная
				лазеркоагуляция сетчатки</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">микроинвазивная
				витрэктомия, в том числе с ленсэктомией,
				имплантацией интраокулярной линзы,
				мембранопилингом, швартэктомией,
				швартотомией, ретинотомией,
				эндотампонадой ПФОС, силиконовым
				маслом, эндолазеркоагуляцией сетчатки</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">диодлазерная
				циклофотокоагуляция, в том числе с
				коагуляцией сосудов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">удаление
				силиконового масла (другого
				высокомолекулярного соединения) из
				витреальной полости с введением
				расширяющегося газа и (или) воздуха,
				в том числе эндолазеркоагуляцией
				сетчатки</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">реконструктивно-пластические
				операции на экстраокулярных мышцах
				или веках или слезных путях при пороках
				развития</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">модифицированная
				синустрабекулэктомия, в том числе с
				задней трепанацией склеры</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				эластичной интраокулярной линзы в
				афакичный глаз с реконструкцией
				задней камеры, в том числе с витрэктомией</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">пластика
				культи орбитальным имплантатом с
				реконструкцией</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				вторичной катаракты с реконструкцией
				задней камеры, в том числе с имплантацией
				интраокулярной линзы</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">микроинвазивная
				капсулэктомия, в том числе с витрэктомией
				на афакичном / артифакичном глазу</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">удаление
				подвывихнутого хрусталика, в том
				числе с витрэктомией, имплантацией
				различных моделей эластичной
				интраокулярной линзы</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">репозиция
				интраокулярной линзы с витрэктомией</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">контурная
				пластика орбиты</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">пластика
				конъюнктивальных сводов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">ленсвитрэктомия
				подвывихнутого хрусталика, в том
				числе с имплантацией интраокулярной
				линзы</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лазерная
				корепраксия (создание искусственного
				зрачка)</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лазерная
				иридокореопластика</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">лазерная
				витреошвартотомия</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">лазерные
				комбинированные операции на структурах
				угла передней камеры</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">лазерная
				деструкция зрачковой мембраны, в том
				числе с коагуляцией сосудов</p>
			</td>
		</tr>
		<tr>
			<td colspan="6" valign="TOP" width="1076">
				<p align="CENTER">Педиатрия</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">13</p>
			</td>
			<td>
				<p>Поликомпонентное
				лечение ювенильного ревматоидного
				артрита, юношеского анкилозирующего
				спондилита, системной красной волчанки,
				системного склероза, юношеского
				дерматополимиозита, ювенильного
				узелкового полиартрита с применением
				химиотерапевтических, генно-инженерных
				биологических лекарственных препаратов,
				протезно-ортопедической коррекции
				и экстракорпоральных методов очищения
				крови</p>

			</td>
			<td>
				<p align="CENTER">M33,
				M34.9</p>
			</td>
			<td>
				<p>Дерматополимиозит,
				системный склероз с высокой степенью
				активности воспалительного процесса
				и (или) резистентностью к проводимому
				лекарственному лечению</p>
			</td>

			<td>
				<p align="LEFT">терапевтическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">поликомпонентное
				иммуномодулирующее лечение
				генно-инженерными биологическими
				препаратами, мегадозами глюкокортикоидных
				гормонов и иммуноглобулина человека
				нормального и цитотоксических
				иммунодепрессантов, экстракорпоральных
				методов очищения крови. Контроль
				эффективности лечения с применением
				комплекса иммунологических,
				биохимических, молекулярно-биологических
				методов диагностики ревматических
				болезней, а также комплекса
				визуализирующих методов диагностики
				ревматических болезней (включая
				компьютерную томографию,
				магнитно-резонансную томографию,
				сцинтиграфию, рентгенденситометрию)</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="CENTER">M30,
				M31,
				M32</p>
			</td>
			<td>
				<p>Системная
				красная волчанка, узелковый полиартериит
				и родственные состояния, другие
				некротизирующие васкулопатии с
				высокой степенью активности
				воспалительного процесса и (или)
				резистентностью к проводимому
				лекарственному лечению</p>
			</td>
			<td>

				<p align="LEFT">терапевтическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">поликомпонентное
				иммуномодулирующее лечение с
				применением генно-инженерных
				биологических лекарственных препаратов,
				пульс-терапии мегадозами глюкокортикоидов
				и цитотоксических иммунодепрессантов,
				экстракорпоральных методов очищения
				крови под контролем лабораторных и
				инструментальных методов, включая
				иммунологические, молекулярно-генетические
				методы, а также эндоскопические,
				рентгенологические (компьютерная
				томография, магнитно-резонансная
				томография), ультразвуковые методы
				и радиоизотопное сканирование</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">M08</p>

			</td>
			<td>
				<p>Ювенильный
				артрит с высокой степенью активности
				воспалительного процесса и (или)
				резистентностью к проводимому
				лекарственному лечению</p>
			</td>
			<td>
				<p align="LEFT">терапевтическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">поликомпонентная
				иммуномодулирующая терапия с
				применением генно-инженерных
				биологических лекарственных препаратов,
				пульс-терапии мегадозами глюкокортикоидов
				и цитотоксических иммунодепрессантов
				под контролем лабораторных и
				инструментальных методов, включая
				иммунологические, молекулярно-генетические
				методы, а также эндоскопические,
				рентгенологические (компьютерная
				томография, магнитно-резонансная
				томография), ультразвуковые методы
				и радиоизотопное сканирование</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">Поликомпонентное
				лечение врожденных иммунодефицитов
				с применением химиотерапевтических
				и генно-инженерных биологических
				лекарственных препаратов, под контролем
				молекулярно-генетических, иммунологических
				и цитологических методов обследования</p>
			</td>
			<td>
				<p align="CENTER">D80, D81.0, D81.1, D81.2, D82, D83, D84</p>

			</td>
			<td>
				<p>Иммунодефициты
				с преимущественной недостаточностью
				антител, наследственная
				гипогаммаглобулинемия, несемейная
				гипогаммаглобулинемия, избирательный
				дефицит иммуноглобулина A, избирательный
				дефицит подклассов иммуноглобулина
				G, избирательный дефицит иммуноглобулина
				M, иммунодефицит с повышенным содержанием
				иммуноглобулина M, недостаточность
				антител с близким к норме уровнем
				иммуноглобулинов или с
				гипериммуноглобулинемией. Преходящая
				гипогаммаглобулинемия детей.
				Комбинированные иммунодефициты.
				Тяжелый комбинированный иммунодефицит
				с ретикулярным дисгенезом. Тяжелый
				комбинированный иммунодефицит с
				низким содержанием T- и B-клеток. Тяжелый
				комбинированный иммунодефицит с
				низким или нормальным содержанием
				B-клеток. Общий вариабельный иммунодефицит</p>
			</td>
			<td>
				<p align="LEFT">терапевтическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">поликомпонентное
				лечение врожденных иммунодефицитов
				с применением химиотерапевтических
				и генно-инженерных биологических
				лекарственных препаратов, под контролем
				молекулярно-генетических, иммунологических
				и цитологических методов обследования</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p>Наследственные
				нефропатии, в том числе наследственный
				нефрит, кистозные болезни, болезни
				почечных сосудов и другие, осложнившиеся
				нарушением почечных функций вплоть
				до почечной недостаточности, анемией,
				артериальной гипертензией, инфекцией
				мочевыводящих путей, задержкой роста,
				нарушением зрения и слуха, неврологическими
				расстройствами. Наследственные и
				приобретенные тубулопатии,
				сопровождающиеся нарушением почечных
				функций, системными метаболическими
				расстройствами, жизнеугрожающими
				нарушениями водноэлектролитного,
				минерального, кислотно-основного
				гомеостаза, артериальной гипертензией,
				неврологическими нарушениями,
				задержкой роста и развития</p>
			</td>
			<td>
				<p align="LEFT">терапевтическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">поликомпонентное
				лечение при наследственных нефритах
				с применением нефропротективных и
				генно-инженерных биологических
				лекарственных препаратов под контролем
				лабораторных и инструментальных
				методов, включая иммунологические,
				фармакодинамические, а также
				рентгенорадиологические и ультразвуковые
				методы диагностики поликомпонентное
				лечение метаболических расстройств
				при канальцевых заболеваниях почек
				в стадии почечной недостаточности с
				использованием цистеамина и других
				селективных метаболических корректоров
				под контролем лабораторных и
				инструментальных методов, включая
				иммунологические, цитохимические, а
				также рентгенорадиологические (в том
				числе двуэнергетическая рентгеновская
				абсорбциометрия) и ультразвуковые
				методы диагностики</p>

			</td>
		</tr>
		<tr>
			<td colspan="6" valign="TOP" width="1076">
				<p align="CENTER">Сердечно-сосудистая
				хирургия</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p align="CENTER">14</p>
			</td>
			<td>
				<p>Коронарная
				реваскуляризация миокарда с применением
				ангиопластики в сочетании со
				стентированием при ишемической
				болезни сердца</p>
			</td>
			<td>
				<p align="CENTER">I20.1,
				I20.8,
				I25</p>

			</td>
			<td>
				<p>Ишемическая
				болезнь сердца со стенозированием 1
				- 3 коронарных артерий</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">баллонная
				вазодилатация с установкой стента в
				сосуд, сосуды</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">15</p>
			</td>
			<td>

				<p>Эндоваскулярная,
				хирургическая коррекция нарушений
				ритма сердца без имплантации
				кардиовертера-дефибриллятора</p>
			</td>
			<td>
				<p align="CENTER">I44.1, I44.2, I45.2, I45.3, I45.6, I46.0, I47.0, I47.1, I47.2, I47.9, I48, I49.0, I49.5, Q22.5, Q24.6</p>

			</td>
			<td>
				<p>Пароксизмальные
				нарушения ритма и проводимости
				различного генеза, сопровождающиеся
				сердечной недостаточностью,
				гемодинамическими расстройствами и
				отсутствием эффекта от лечения
				лекарственными препаратами</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">эндоваскулярная
				деструкция дополнительных проводящих
				путей и аритмогенных зон сердца</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				частотно-адаптированного двухкамерного
				кардиостимулятора</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				частотно-адаптированного трехкамерного
				кардиостимулятора</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">торакоскопическая
				деструкция аритмогенных зон сердца</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				частотно-адаптированного двухкамерного
				кардиостимулятора</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				частотно-адаптированного трехкамерного
				кардиостимулятора</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">хирургическая
				и (или) криодеструкция дополнительных
				проводящих путей и аритмогенных зон
				сердца</p>
			</td>
		</tr>
		<tr>
			<td colspan="6" valign="TOP" width="1076">
				<p align="CENTER">Травматология
				и ортопедия</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">16</p>
			</td>
			<td>
				<p>Реконструктивные
				и декомпрессивные операции при травмах
				и заболеваниях позвоночника с резекцией
				позвонков, корригирующей вертебротомией
				с использованием протезов тел позвонков
				и межпозвонковых дисков, костного
				цемента и остеозамещающих материалов
				с применением погружных и наружных
				фиксирующих устройств</p>

			</td>
			<td>
				<p align="CENTER">B67, D16, D18, M88</p>
			</td>
			<td>

				<p>Деструкция
				и деформация (патологический перелом)
				позвонков вследствие их поражения
				доброкачественным новообразованием
				непосредственно или контактным путем
				в результате воздействия опухоли
				спинного мозга, спинномозговых нервов,
				конского хвоста и их оболочек</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">декомпрессивно-стабилизирующее
				вмешательство с резекцией новообразования
				и позвонка из вентрального или заднего
				доступа со спондилосинтезом позвоночника
				с использованием погружных имплантатов
				и стабилизирующих систем</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">резекция
				опухоли или иного опухолеподобного
				образования блоком или частями из
				комбинированных доступов с реконструкцией
				дефекта позвоночного столба с
				использованием погружных имплантатов
				и спондилосинтезом стабилизирующими
				системами</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER">M42, M43, M45, M46, M48, M50, M51,M53, M92, M93, M95, Q76.2</p>

			</td>
			<td>
				<p>Дегенеративно-дистрофическое
				поражение межпозвонковых дисков,
				суставов и связок позвоночника с
				формированием грыжи диска, деформацией
				(гипертрофией) суставов и связочного
				аппарата, нестабильностью сегмента,
				спондилолистезом, деформацией и
				стенозом позвоночного канала и его
				карманов</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">декомпрессивно-стабилизирующее
				вмешательство с резекцией позвонка,
				межпозвонкового диска, связочных
				элементов сегмента позвоночника из
				заднего или вентрального доступов,
				с фиксацией позвоночника, с использованием
				костной пластики (спондилодеза),
				погружных имплантатов и стабилизирующих
				систем (ригидных или динамических)
				при помощи микроскопа, эндоскопической
				техники и малоинвазивного инструментария</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">двух-
				и многоэтапное реконструктивное
				вмешательство с резекцией позвонка,
				межпозвонкового диска, связочных
				элементов сегмента позвоночника из
				комбинированных доступов, с фиксацией
				позвоночника, с использованием костной
				пластики (спондилодеза), погружных
				имплантатов и стабилизирующих систем
				при помощи микроскопа, эндоскопической
				техники и малоинвазивного инструментария</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">A18.0, S12.0, S12.1, S13, S14, S19, S22.0, S22.1, S23, S24, S32.0, S32.1, S33, S34, T08, T09, T85, T91, M80, M81, M82, M86, M85, M87, M96, M99, Q67, Q76.0, Q76.1, Q76.4, Q77, Q76.3</p>

			</td>
			<td>
				<p>Переломы
				позвонков, повреждения (разрыв)
				межпозвонковых дисков и связок
				позвоночника, деформации позвоночного
				столба вследствие его врожденной
				патологии или перенесенных заболеваний</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">декомпрессивно-стабилизирующее
				вмешательство с резекцией позвонка,
				межпозвонкового диска, связочных
				элементов сегмента позвоночника из
				вентрального или заднего доступов,
				репозиционно-стабилизирующий
				спондилосинтез с использованием
				костной пластики</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">спондилодез,
				погружных имплантатов двух- и
				многоэтапное реконструктивное
				вмешательство с одно- или многоуровневой
				вертебротомией путем резекции
				позвонка, межпозвонкового диска,
				связочных элементов сегмента
				позвоночника из комбинированных
				доступов, репозиционно-стабилизирующий
				спондилосинтез с использованием
				костной пластики (спондилодеза),
				погружных имплантатов</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">17</p>
			</td>
			<td>
				<p>Реконструктивно-пластические
				операции при комбинированных дефектах
				и деформациях дистальных отделов
				конечностей с использованием
				чрескостных аппаратов и прецизионной
				техники, а также с замещением мягкотканых
				и костных хрящевых дефектов
				синтетическими и биологическими
				материалами</p>

			</td>
			<td>
				<p align="CENTER">M24.6, Z98.1, G80.1, G80.2, M21.0, M21.2, M21.4, M21.5, M21.9, Q68.1, Q72.5, Q72.6, Q72.8, Q72.9, Q74.2, Q74.3, Q74.8, Q77.7, Q87.3, G11.4, G12.1, G80.9</p>

			</td>
			<td>
				<p>Врожденные
				и приобретенные дефекты и деформации
				стопы и кисти различной этиологии у
				взрослых. Любая этиология деформации
				стопы и кисти у детей, сопровождающаяся
				дефектами тканей, нарушениями
				соотношений в суставах и костными
				нарушениями анатомии и функциональных
				возможностей сегмента (кисти, стопы)</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">устранение
				дефектов и деформаций методом
				корригирующих остеотомии, кожной и
				сухожильно-мышечной пластики, костной
				ауто- и аллопластики с использованием
				наружных и внутренних фиксаторов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструктивно-пластическое
				хирургическое вмешательство на костях
				стопы, кисти, с использованием ауто-
				и аллотрансплантатов, имплантатов,
				остеозамещающих материалов,
				металлоконструкций</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Реконструктивно-пластические
				операции на костях таза, верхних и
				нижних конечностей с использованием
				погружных или наружных фиксирующих
				устройств, синтетических и биологических
				остеозамещающих материалов, компьютерной
				навигации</p>

			</td>
			<td>
				<p align="CENTER">T94.1, M95.8, M96, M21, M85, M21.7, M25.6, M84.1, M84.2, M95.8, Q65, Q68 - Q74, Q77</p>

			</td>
			<td>
				<p>Любая
				этиология деформации таза, костей
				верхних и нижних конечностей (угловая
				деформация не менее 20 градусов,
				смещение по периферии не менее 20 мм)
				любой локализации, в том числе
				многоуровневые и сопровождающиеся
				укорочением конечности (не менее 30
				мм), стойкими контрактурами суставов.
				Любая этиология дефектов костей таза.
				Деформации костей таза, бедренной
				кости у детей со спастическим синдромом</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">корригирующие
				остеотомии костей таза, верхних и
				нижних конечностей</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">M25.3, M91, M95.8,</p>

			</td>
			<td>
				<p>дисплазия,
				аномалия развития</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">реконструкция
				длинных трубчатых костей при неправильно
				сросшихся переломах и ложных суставах
				с использованием остеотомии, костной
				аутопластики или костных заменителей
				с остеосинтезом, реконструкция
				вертлужной впадины при застарелых
				переломах и переломо-вывихах, требующих
				корригирующей остеотомии, костной
				аутопластики или использования
				костных заменителей с остеосинтезом
				погружными имплантатами</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">Q65.0, Q65.1, Q65.3, Q65.4, Q65.8</p>

			</td>
			<td>
				<p>Последствия
				травм крупных суставов</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">реконструкция
				тазобедренного сустава посредством
				тройной остеотомии таза и транспозиции
				вертлужной впадины с заданными углами
				антеверсии и фронтальной инклинации,
				создание оптимальных взаимоотношений
				в суставе путем выполнения различных
				вариантов остеотомий бедренной и
				большеберцовой костей с изменением
				их пространственного положения и
				фиксацией имплантатами или аппаратами
				внешней фиксации</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">18</p>
			</td>

			<td>
				<p>Эндопротезирование
				суставов конечностей при выраженных
				деформациях, дисплазии, анкилозах,
				неправильно сросшихся и несросшихся
				переломах области сустава,
				посттравматических вывихах и
				подвывихах, остеопорозе и системных
				заболеваниях, в том числе с использованием
				компьютерной навигации</p>
			</td>
			<td>
				<p align="CENTER">M10, M15, M16, M17, M19, M95.9</p>

			</td>
			<td>
				<p>Деформирующий
				артроз в сочетании с посттравматическими
				и послеоперационными деформациями
				конечности на различном уровне и в
				различных плоскостях</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">имплантация
				эндопротеза, в том числе под контролем
				компьютерной навигации, с одновременной
				реконструкцией биологической оси
				конечности</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">устранение
				сложных многоплоскостных деформаций
				за счет использования чрескостных
				аппаратов со свойствами пассивной
				компьютерной навигации</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				эндопротеза, в том числе под контролем
				компьютерной навигации, с предварительным
				удалением аппаратов внешней фиксации</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER">M16.2, M16.3, M17, M19, M87, M88.8, M91.1</p>

			</td>
			<td>
				<p>Деформирующий
				артроз в сочетании с дисплазией
				сустава</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">имплантация
				специальных диспластических компонентов
				эндопротеза с костной аутопластикой
				крыши вертлужной впадины или замещением
				дефекта крыши опорными блоками из
				трабекуллярного металла</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">укорачивающая
				остеотомия бедренной кости и имплантация
				специальных диспластических компонентов
				эндопротеза с реконструкцией отводящего
				механизма бедра путем транспозиции
				большого вертела</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">M80, M10, M24.7</p>
			</td>
			<td>

				<p>Деформирующий
				артроз в сочетании с выраженным
				системным или локальным остеопорозом</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				эндопротеза сустава в сочетании с
				костной аутопластикой структурным
				или губчатым трансплантатом и
				использованием дополнительных средств
				фиксации</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">M16.4, M16.5, M17.3, M19, M19.9</p>

			</td>
			<td>
				<p>Посттравматический
				деформирующий артроз сустава с вывихом
				или подвывихом</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">имплантация
				эндопротеза, в том числе с использованием
				компьютерной навигации, и замещением
				дефекта костным аутотрансплантатом
				или опорными блоками из трабекулярного
				металла</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">артролиз
				и управляемое восстановление длины
				конечности посредством применения
				аппаратов внешней фиксации</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				эндопротеза с замещением дефекта
				костным аутотрансплантатом или
				опорными блоками из трабекулярного
				металла с предварительным удалением
				аппарата внешней фиксации</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="CENTER">M24.6,
				Z98.1</p>
			</td>
			<td>
				<p>Анкилоз
				крупного сустава в порочном положении</p>
			</td>

			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				эндопротеза, в том числе под контролем
				компьютерной навигации, и стабилизация
				сустава за счет пластики мягких тканей</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p>Эндопротезирование
				коленных, плечевых, локтевых и
				голеностопных суставов конечностей
				при выраженных деформациях, дисплазии,
				анкилозах, неправильно сросшихся и
				несросшихся переломах области сустава,
				посттравматических вывихах и
				подвывихах, остеопорозе, в том числе
				с использованием компьютерной
				навигации</p>
			</td>
			<td>

				<p align="CENTER">M17,
				M19,
				M95.9</p>
			</td>
			<td>
				<p>Деформирующий
				артроз в сочетании с посттравматическими
				и послеоперационными деформациями
				конечности на различном уровне и в
				различных плоскостях</p>
			</td>
			<td>

				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">имплантация
				эндопротеза с одновременной
				реконструкцией биологической оси
				конечности</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p>Эндопротезирование
				суставов конечностей у больных с
				системными заболеваниями соединительной
				ткани</p>
			</td>
			<td>
				<p align="CENTER">M05,
				M06</p>

			</td>
			<td>
				<p>Дегенеративно-дистрофические
				изменения в суставе на фоне системного
				заболевания соединительной ткани</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">имплантация
				эндопротеза сустава в сочетании с
				костной аутопластикой структурным
				или губчатым трансплантатом и
				использованием дополнительных средств
				фиксации</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p align="CENTER">19</p>
			</td>
			<td>

				<p>Реконструктивные
				и корригирующие операции при
				сколиотических деформациях позвоночника
				3 - 4 степени с применением имплантатов,
				стабилизирующих систем, аппаратов
				внешней фиксации, в том числе у детей
				первых лет жизни и в сочетании с
				аномалией развития грудной клетки</p>
			</td>
			<td>
				<p align="CENTER">M40, M41, Q76, Q85, Q87</p>

			</td>
			<td>
				<p>Инфантильный
				и идиопатический сколиоз 3 - 4 степени,
				осложненный вторичным остеохондрозом
				с ротацией и многоплоскостной
				деформацией позвонков шейного,
				грудного и поясничного отделов
				позвоночника, с наличием реберного
				горба. Болезнь Шойермана - Мау,
				кифотическая деформация позвоночника
				с клиновидной деформацией, ротацией
				и многоплоскостной деформацией
				позвонков шейного, грудного и
				поясничного отделов позвоночника.
				Врожденные деформации позвоночника.
				Врожденные деформации грудной клетки.
				Остеохондродисплазия и спондилоэпифизарная
				дисплазия. Ахондроплазия. Нейрофиброматоз.
				Синдром Марфана</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">реконструктивное
				вмешательство с одно- или многоуровневой
				вертебротомией путем резекции
				позвонка, межпозвонкового диска и
				связочных элементов сегмента
				позвоночника из вентрального или
				заднего доступов, репозиционно-стабилизирующий
				спондилосинтез с использованием
				костной пластики (спондилодеза),
				погружных имплантатов и стабилизирующих
				систем</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">двух-
				или многоэтапное реконструктивное
				вмешательство с одно- или многоуровневой
				вертебротомией путем резекции
				позвонка, межпозвонкового диска и
				связочных элементов сегмента
				позвоночника из комбинированных
				доступов, многоэтапный
				репозиционно-стабилизирующий
				спондилосинтез с использованием
				костной пластики (спондилодеза),
				погружных имплантатов и стабилизирующих
				систем</p>

			</td>
		</tr>
		<tr>
			<td colspan="6" valign="TOP" width="1076">
				<p align="CENTER">Урология</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p align="CENTER">20</p>
			</td>
			<td>
				<p>Реконструктивно-пластические
				операции на органах мочеполовой
				системы, включающие кишечную пластику
				мочевых путей, реимплантацию
				мочеточников, пластику мочевых путей
				с использованием аутологичных
				лоскутов, коррекцию урогенитальных
				свищей</p>
			</td>
			<td>
				<p align="CENTER">N13.0, N13.1, N13.2, N35, N33, Q54, Q64.0, Q64.1, Q62.1, Q62.2, Q62.3, Q62.7, C67, N82.1, N82.8, N82.0, N32.2</p>

			</td>
			<td>
				<p>Стриктура
				мочеточника. Стриктура уретры.
				Сморщенный мочевой пузырь. Гипоспадия.
				Эписпадия. Экстрофия мочевого пузыря.
				Врожденный уретерогидронефроз.
				Врожденный мегауретер. Врожденное
				уретероцеле, в том числе при удвоении
				почки. Врожденный пузырно-мочеточниковый
				рефлюкс. Опухоль мочевого пузыря.
				Урогенитальный свищ, осложненный,
				рецидивирующий</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">кишечная
				пластика мочеточника</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">уретероцистанастомоз
				(операция боари), в том числе у детей</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">уретероцистоанастомоз
				при рецидивных формах уретерогидронефроза</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">уретероилеосигмостомия
				у детей</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">эндоскопическое
				бужирование и стентирование мочеточника
				у детей</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">цистопластика
				и восстановление уретры при гипоспадии,
				эписпадии и экстрофии</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">пластическое
				ушивание свища натомической
				реконструкцией</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="LEFT">апендикоцистостомия
				по Митрофанову у детей с нейрогенным
				мочевым пузырем</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="LEFT">радикальная
				цистэктомия с кишечной пластикой
				мочевого пузыря</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">аугментационная
				цистопластика</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">восстановление
				уретры с использованием
				реваскуляризированного свободного
				лоскута</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">уретропластика
				лоскутом из слизистой рта</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">иссечение
				и закрытие свища женских половых
				органов (фистулопластика)</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p align="CENTER">21</p>
			</td>
			<td>
				<p>Реконструктивно-пластические
				операции при врожденных пороках
				развития черепно-челюстно-лицевой
				области</p>
			</td>
			<td>
				<p align="CENTER">Q36.0</p>

			</td>
			<td>
				<p>Врожденная
				полная двухсторонняя расщелина
				верхней губы</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">реконструктивная
				хейлоринопластика</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">Q35.0,
				Q35.1,
				Q37.0,
				Q37.1</p>

			</td>
			<td>
				<p>врожденная
				одно- или двусторонняя расщелина неба
				и альвеолярного отростка верхней
				челюсти</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">радикальная
				уранопластика при одно- и двусторонней
				расщелине неба, костная пластика
				альвеолярного отростка верхней
				челюсти, устранение протрузии
				межчелюстной кости, в том числе с
				использованием ортодонтической
				техники</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">Q75.2</p>
			</td>
			<td>

				<p>Гипертелоризм</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">реконструктивно-пластическая
				операция устранения орбитального
				гипертелоризма с использованием вне-
				и внутричерепного доступа</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">Q75.0</p>
			</td>
			<td>
				<p>Краниосиностозы</p>
			</td>

			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">краниопластика
				с помощью костной реконструкции,
				дистракционного остеогенеза, в том
				числе с использованием контурной
				пластики индивидуально изготовленными
				имплантатами</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p align="CENTER">Q75.4</p>
			</td>
			<td>
				<p>Челюстно-лицевой
				дизостоз</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>

			</td>
			<td>
				<p align="LEFT">реконструкция
				костей лицевого скелета и нижней
				челюсти, в том числе методом
				дистракционного остеогенеза и
				контурной пластики с помощью
				индивидуально изготовленных имплантатов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p>Реконструктивно-пластические
				операции по устранению обширных
				дефектов костей свода черепа, лицевого
				скелета</p>
			</td>
			<td>
				<p align="CENTER">T90.1,
				T90.2</p>

			</td>
			<td>
				<p>Посттравматический
				дефект костей черепа и верхней зоны
				лица</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">реконструкция
				костей свода черепа, верхней зоны
				лица с использованием дистракционных
				фиксирующих аппаратов, костных
				аутотрансплантатов, биодеградирующих
				материалов или реваскуляризированного
				лоскута</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструкция
				лобной кости с помощью металлоконструкций,
				силиконового имплантата или аллогенных
				материалов</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="CENTER">T90.2
				- T90.4</p>
			</td>
			<td>
				<p>Посттравматическая
				деформация скуло-носо-лобно-орбитального
				комплекса</p>
			</td>

			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">реконструктивно-пластическая
				операция путем остеотомии, репозиции
				смещенных костных отломков и замещения
				дефекта аутотрансплантатом, композитным
				материалом или титановой пластиной
				(сеткой), в том числе с использованием
				компьютерных методов планирования,
				интраоперационной компьютерной
				навигации</p>
			</td>
		</tr>
		<tr valign="TOP">

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p align="LEFT">реконструкция
				стенок глазницы с помощью костного
				аутотрансплантата, аллогенного
				материала или силиконового имплантата</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">S05,
			H05.3,
				H05.4</p>

			</td>
			<td>
				<p>Посттравматическая
				деформация глазницы с энофтальмом</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">опорно-контурная
				пластика с использованием коронарного
				(полукоронарного) хирургического
				доступа и костных трансплантатов из
				теменной кости эндопротезирование
				с использованием компьютерных
				технологий при планировании и
				прогнозировании лечения</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">H05.2,
				S05,
				H05.3</p>

			</td>
			<td>
				<p>Деформация
				глазницы с экзофтальмом</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">опорно-контурная
				пластика путем остеотомии и репозиции
				стенок орбиты и (или) верхней челюсти
				по ФОР III с выдвижением или дистракцией</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">K08.0, K08.1, K08.2, K08.9</p>

			</td>
			<td>
				<p>Дефект
				(выраженная атрофия) альвеолярного
				отростка верхней (нижней) челюсти в
				пределах 3 - 4 и более зубов</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">пластическое
				устранение дефекта альвеолярного
				отростка челюсти с использованием
				вне- и внутриротовых костных
				аутотрансплантатов или дистракционного
				метода</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">K07.0, K07.1, K07.2, K07.3, K07.4, K07.8, K07.9</p>

			</td>
			<td>
				<p>Аномалия
				и приобретенная деформация верхней
				и (или) нижней челюсти</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">ортогнатическая
				операция путем остеотомии верхней и
				(или) нижней челюсти</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">T90.0,
			T90.1,
				T90.2</p>

			</td>
			<td>
				<p>Послеоперационный
				(посттравматический) обширный дефект
				и (или) деформация челюстей</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">костная
				пластика челюсти с применением
				различных трансплантатов, имплатационных
				материалов и (или) дистракционного
				аппарата</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструкция
				при комбинированном дефекте челюсти
				с помощью реваскуляризированного
				аутотрансплантата</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">сложное
				зубочелюстное протезирование с опорой
				на имплантаты</p>
			</td>

		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">сложное
				челюстно-лицевое протезирование и
				эктопротезирование, в том числе с
				опорой на имплантатах</p>
			</td>
		</tr>

		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p align="CENTER">M24,
				M24.5</p>
			</td>
			<td>
				<p>Анкилоз
				(анкилозирующие поражения)
				височно-нижнечелюстного сустава</p>
			</td>
			<td>

				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>
				<p align="LEFT">реконструктивно-пластическая
				операция с использованием ортотопических
				трансплантатов и имплантатов</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p align="LEFT">реконструкция
				сустава с использованием эндопротезирования</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="CENTER">M19</p>

			</td>
			<td>
				<p>Деформирующий
				артроз височно-нижнечелюстного
				сустава</p>
			</td>
			<td>
				<p align="LEFT">хирургическое
				лечение</p>
			</td>
			<td>

				<p align="LEFT">эндоскопические
				и артроскопические операции по
				удалению, замещению внутрисуставного
				диска и связочного аппарата</p>
			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>

			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>

				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструкция
				сустава с использованием эндопротезирования</p>

			</td>
		</tr>
		<tr valign="TOP">
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>

				</p>
			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p><br>
				</p>

			</td>
			<td>
				<p><br>
				</p>
			</td>
			<td>
				<p align="LEFT">реконструктивно-пластическая
				операция с использованием ортотопических
				трансплантатов и имплантатов</p></td></tr></tbody></table>
<tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>