<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="15"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2016 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
  <div id='step_15_text'>
    
    <FONT COLOR="#26282f"><B>Приложение N 15<BR>к </B></FONT><FONT COLOR="#106bbe"><B>Программе</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Условия<BR>пребывания в медицинских организациях
при оказании медицинской помощи в стационарных условиях, включая
предоставление спального места и питания, при совместном нахождении
одного из родителей, иного члена семьи или иного законного
представителя в медицинской организации в стационарных условиях с
ребенком до достижения им возраста четырех лет, а с ребенком старше
указанного возраста - при наличии медицинских показаний</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При госпитализации в
стационарное отделение пациенту обеспечивается выполнение следующих
условий:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- размещение в палатах
на 3 и более мест при условии выполнения санитарно-гигиенических
требований по количеству палатных площадей на 1 койку;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- очный осмотр пациента
лечащим врачом;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- оформление
медицинской документации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- комплекс мер по
оказанию медицинской помощи, организация противоэпидемических и иных
необходимых мероприятий;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- бесплатное
обеспечение граждан лекарственными препаратами, включенными в
перечень жизненно необходимых лекарств;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- лечебное питание в
соответствии с физиологическими нормами с учетом имеющихся у пациента
заболеваний.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Одному из родителей
ребенка, иному члену семьи или иному законному представителю
предоставляется право совместного нахождения с ребенком до достижения
им возраста четырех лет в медицинской организации при оказании ему
медицинской помощи в стационарных условиях, включая предоставление
спального места и питания, на протяжении всего периода лечения, а с
ребенком старше указанного возраста - при наличии медицинских
показаний.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При оказании
медицинской помощи обеспечивается соблюдение врачебной тайны в
отношении сведений о факте обращения за оказанием медицинской помощи,
состоянии здоровья и диагнозе, иных сведений, полученных при
медицинском обследовании и лечении, составляющих врачебную тайну, в
порядке и на условиях, предусмотренных <FONT COLOR="#106bbe"><B>Федеральным
законом</B></FONT> от 21.11.2011 N 323-ФЗ &quot;Об основах охраны
здоровья граждан в Российской Федерации&quot;.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Условия соблюдаются с
учетом приоритета интересов пациента путем:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- соблюдения этических
и моральных норм, а также уважительного и гуманного отношения со
стороны медицинских работников и иных работников медицинской
организации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- оказания медицинской
помощи пациенту с учетом его физического состояния и с соблюдением по
возможности культурных и религиозных традиций пациента;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- обеспечения ухода при
оказании медицинской помощи;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- организации оказания
медицинской помощи пациенту с учетом рационального использования его
времени;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- установления
требований к проектированию и размещению медицинских организаций с
учетом соблюдения санитарно-гигиенических норм и обеспечения
комфортных условий пребывания пациентов в медицинских организациях;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- создания условий,
обеспечивающих возможность посещения пациента и пребывания одного из
родителей, иного члена семьи или иного законного представителя с ним
в медицинской организации с учетом состояния пациента, соблюдения
противоэпидемического режима и интересов иных лиц, работающих и (или)
находящихся в медицинской организации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Необходимым
предварительным условием медицинского вмешательства является дача
информированного добровольного согласия пациента, одного из родителей
несовершеннолетнего ребенка или законного представителя пациента на
медицинское вмешательство на основании представленной медицинским
работником в доступной форме полной информации о целях, методах
оказания медицинской помощи, связанном с ними риске, возможных
вариантах медицинского вмешательства, о его последствиях, а также о
предполагаемых результатах оказания медицинской помощи и на условиях,
предусмотренных <FONT COLOR="#106bbe"><B>Федеральным
законом</B></FONT> от 21.11.2011 N 323-ФЗ &quot;Об основах охраны
здоровья граждан в Российской Федерации&quot;.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Информированное
добровольное согласие на медицинское вмешательство или отказ от
медицинского вмешательства оформляется в письменной форме,
подписывается пациентом, одним из родителей несовершеннолетнего
ребенка или законным представителем, а также медицинским работником и
содержится в медицинской документации пациента.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При отказе от
медицинского вмешательства пациенту, одному из родителей
несовершеннолетнего ребенка или законному представителю в доступной
форме должны быть разъяснены возможные последствия такого отказа.</P>
       
    </div>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>