<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="18"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <h2 align="right">
    Приложение N 18<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a>
</h2>
<h4>
Условия и сроки диспансеризации для отдельных категорий населения
</h4>
<p>
Диспансеризация определенных групп взрослого населения проводится в сроки и на условиях, установленных приказом Министерства здравоохранения Российской Федерации от 03.12.2012 N 1006н "Об утверждении порядка проведения диспансеризации определенных групп взрослого населения".
</p><p>
Медицинское наблюдение несовершеннолетних осуществляется в амбулаторно-поликлинических организациях Астраханской области, имеющих лицензию на оказание медицинской помощи детям. Условия и сроки диспансеризации регламентированы приказами Министерства здравоохранения Российской Федерации от 21.12.2012 N 1346н "О порядке прохождения несовершеннолетними медицинских осмотров, в том числе при поступлении в образовательные учреждения и в период обучения в них", от 15.02.2013 N 72н "О проведении диспансеризации пребывающих в стационарных учреждениях детей-сирот и детей, находящихся в трудной жизненной ситуации" и от 11.04.2013 N 216н "Об утверждении Порядка диспансеризации детей-сирот и детей, оставшихся без попечения родителей, в том числе усыновленных (удочеренных), принятых под опеку (попечительство), в приемную или патронатную семью".
    </p>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>