<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="9"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    
    <h2 align="right">
    Приложение N 9<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>

<h4>
Порядок реализации установленного законодательством Российской Федерации права внеочередного оказания медицинской помощи отдельным категориям граждан в медицинских организациях, находящихся на территории Астраханской области
</h4>
<p>
Правом на внеочередное оказание амбулаторно-поликлинической, стационарной и стационарозамещающей медицинской помощи (далее - медицинская помощь) в медицинских организациях, находящихся на территории Астраханской области, пользуются отдельные категории граждан, установленные федеральным и региональным законодательством (далее - льготные категории граждан), при наличии медицинских показаний.
</p><p align="justify">
Внеочередное оказание медицинской помощи льготным категориям граждан осуществляется на территории Астраханской области в медицинских организациях, участвующих в Программе. Финансирование расходов, связанных с внеочередным оказанием медицинской помощи льготным категориям граждан, осуществляется в соответствии с законодательством Российской Федерации.
</p><p align="justify">
За льготными категориями граждан сохраняется право на обслуживание в поликлиниках и других медицинских учреждениях, к которым указанные лица были прикреплены в период работы до выхода на пенсию. В местах пребывания пациентов (ожидания приема) в отделениях стационара, приемном отделении и регистратуре в общедоступном месте размещается перечень льготных категорий граждан с указанием их права на внеочередное оказание медицинской помощи в медицинских организациях, находящихся на территории Астраханской области.
</p><p align="justify">
При обращении льготных категорий граждан в амбулаторно-поликлиническую организацию (поликлиническое отделение медицинских организаций) регистратура производит специальную маркировку амбулаторных карт (учетная форма 025/у-04) для визуального информирования медицинского персонала, оказывающего медицинскую помощь, о наличии права пациента на внеочередное оказание медицинской помощи. Работник регистратуры доставляет медицинскую карту со специальной маркировкой (не позднее 30 минут с момента обращения льготной категории граждан в регистратуру) врачу соответствующей специальности, который, в свою очередь, организует внеочередной прием гражданина, информируя пациентов, ожидающих прием, о праве внеочередного приема (оказания медицинской помощи) гражданина, относящегося к льготной категории.
</p><p align="justify">
В случае необходимости оказания гражданину, относящемуся к льготной категории, стационарной или стационарозамещающей медицинской помощи врач амбулаторно-поликлинической организации (подразделения медицинской организации) выдает направление на госпитализацию с пометкой об отнесении пациента к льготной категории. Медицинская организация, оказывающая стационарную медицинскую помощь, на основании предъявленного направления обеспечивает внеочередную плановую госпитализацию гражданина, относящегося к льготной категории, в течение 2 часов с момента его обращения в приемное отделение.
</p><p align="justify">
В случае отсутствия необходимой медицинской помощи в медицинских организациях, находящихся на территории Астраханской области, министерство здравоохранения Астраханской области на основании решения врачебных комиссий медицинских организаций направляет граждан, относящихся к льготной категории, в установленном Министерством здравоохранения Российской Федерации порядке в соответствующие федеральные организации здравоохранения, которые решают вопрос о внеочередном оказании медицинской помощи.
    </p>
      <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>