<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="20"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <h2 align="right">
    Приложение N 20<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>
<h4>
Сроки ожидания медицинской помощи, оказываемой в плановой форме, в том числе сроки ожидания оказания медицинской помощи в стационарных условиях, проведения отдельных диагностических обследований, а также консультаций врачей-специалистов
</h4>
<p>
При оказании первичной медико-санитарной помощи в неотложной форме - не более 2 часов с момента обращения.
</p><p>
При оказании первичной специализированной медико-санитарной помощи в плановой форме очередность для пациента на прием к врачам-специалистам - не более 10 рабочих дней с момента обращения.
</p><p>
При проведении диагностических инструментальных и лабораторных исследований при оказании первичной медико-санитарной помощи в плановой форме - не более 10 рабочих дней.
</p><p>
При проведении компьютерной томографии, магнитно-резонансной томографии и ангиографии при оказании первичной медико-санитарной помощи в плановой форме - не более 30 рабочих дней.
</p><p>
При оказании специализированной, за исключением высокотехнологичной, медицинской помощи в стационарных условиях в плановой форме - не более 30 дней с момента выдачи лечащим врачом направления на госпитализацию (при условии обращения пациента за госпитализацией в рекомендуемые лечащим врачом сроки).
    </p>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>