<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="8"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
<h2 align="right">
    Приложение N 8<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>


<h4>Условия реализации установленного законодательством Российской Федерации права на выбор врача, в том числе врача общей практики (семейного врача) и лечащего врача (с учетом согласия врача)
</h4><p align="justify">
В медицинских организациях, оказывающих первичную медико-санитарную помощь в амбулаторных условиях, предоставление медицинской помощи осуществляется преимущественно по территориально-участковому принципу в соответствии с приказами Министерства здравоохранения и социального развития Российской Федерации от 15.05.2012 N 543н "Об утверждении Положения об организации оказания первичной медико-санитарной помощи взрослому населению", от 16.04.2012 N 366н "Об утверждении Порядка оказания педиатрической помощи". Распределение населения по врачебным участкам осуществляется с учетом установленной нормативной численности прикрепленного населения врачебного участка в целях максимального обеспечения доступности, соблюдения иных прав граждан.
</p><p align="justify">
Право гражданина на выбор медицинской организации установлено Федеральным законом от 21.11.2011 N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации"; механизм реализации указанного права определен приказами Министерства здравоохранения и социального развития Российской Федерации от 26.04.2012 N 406н "Об утверждении Порядка выбора гражданином медицинской организации при оказании ему медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи" и Министерства здравоохранения Российской Федерации от 21.12.2012 N 1342н "Об утверждении Порядка выбора гражданином медицинской организации (за исключением случаев оказания скорой медицинской помощи) за пределами территории субъекта Российской Федерации, в котором проживает гражданин, при оказании ему медицинской помощи в рамках программы государственных гарантий бесплатного оказания медицинской помощи".
</p><p align="justify">
Выбор или замена медицинской организации, оказывающей первичную медико-санитарную помощь, осуществляется гражданином, достигшим совершеннолетия либо приобретшим дееспособность в полном объеме до достижения совершеннолетия (для ребенка до достижения им совершеннолетия либо до приобретения им дееспособности в полном объеме до достижения совершеннолетия - его родителями или другими законными представителями) (далее - гражданин), путем обращения в медицинскую организацию, оказывающую медицинскую помощь.
</p><p align="justify">
Для выбора медицинской организации, оказывающей первичную медико-санитарную помощь, гражданин лично или через своего законного представителя обращается в выбранную им медицинскую организацию с письменным заявлением о выборе медицинской организации и участкового врача (терапевта, педиатра) и врача обшей врачебной практики (семейного врача). Выбор медицинской организации осуществляется не чаще, чем один раз в год (за исключением случаев изменения места жительства). Выбор врача-терапевта, врача-терапевта участкового, врача-педиатра, врача-педиатра участкового, врача общей практики (семейного врача) или фельдшера в выбранной медицинской организации также осуществляется один раз в год (за исключением случаев замены медицинской организации).
</p><p align="justify">
На основании письменного заявления о выборе медицинской организации, оказывающей первичную медико-санитарную помощь, гражданин должен быть ознакомлен с перечнем врачей-терапевтов, врачей-терапевтов участковых, врачей-педиатров, врачей-педиатров участковых, врачей общей практики (семейных врачей) или фельдшеров, с количеством граждан, выбравших указанных медицинских работников, и сведениями о территориях обслуживания (врачебных участках) указанных медицинских работников при оказании ими медицинской помощи на дому.
</p><p align="justify">
В случае, если застрахованный, выбравший участкового врача (терапевта, педиатра), врача общей практики, проживает на закрепленном за врачом участке, медицинская организация обязана прикрепить его к данному врачу.
</p><p align="justify">
В случае, если застрахованный не проживает на участке, закрепленном за врачом, вопрос о прикреплении к врачу решается руководителем медицинской организации (ее подразделения) совместно с врачом и пациентом с учетом кадровой обеспеченности организации, нагрузки на врача и согласия последнего.
</p><p align="justify">
При выборе медицинской организации и врача для получения первичной медико-санитарной помощи гражданин (или его законный представитель) дает информированное добровольное согласие на медицинские вмешательства, перечень которых установлен приказом Министерства здравоохранения и социального развития Российской Федерации от 23.04.2012 N 390н.
</p><p align="justify">
Выбор медицинской организации при оказании специализированной медицинской помощи в плановой форме осуществляется по направлению на оказание специализированной медицинской помощи (далее - направление), выданному лечащим врачом. При выдаче направления лечащий врач обязан проинформировать гражданина о медицинских организациях, участвующих в реализации Программы, в которых возможно оказание медицинской помощи с учетом сроков ожидания медицинской помощи, установленных Программой. На основании этой информации гражданин осуществляет выбор медицинской организации, в которую он должен быть направлен для оказания специализированной медицинской помощи.
</p><p align="justify">
В случае, если гражданин выбирает медицинскую организацию, в которой срок ожидания специализированной медицинской помощи превышает срок ожидания медицинской помощи, установленный Программой, лечащим врачом делается соответствующая отметка в медицинской документации.
</p><p align="justify">
Руководитель медицинской организации (ее подразделения) в случае требования пациента о замене лечащего врача обязан оказывать содействие выбору гражданином лечащего врача в соответствии с приказом Министерства здравоохранения и социального развития Российской Федерации от 26.04.2012 N 407н "Об утверждении Порядка содействия руководителем медицинской организации (ее подразделения) выбору пациентом врача в случае требования пациента о замене лечащего врача".
</p><p align="justify">
В случае замены лечащего врача (за исключением случаев оказания специализированной медицинской помощи) гражданин обращается к руководителю медицинской организации (ее подразделения) с заявлением в письменной форме, в котором указываются причины замены лечащего врача. Руководитель медицинской организации (ее подразделения) после рассмотрения заявления информирует гражданина о врачах соответствующей специальности и сроках оказания медицинской помощи указанными врачами, на основании чего гражданин осуществляет выбор врача.
</p><p align="justify">
В случае требования пациента о замене лечащего врача при оказании специализированной медицинской помощи пациент обращается к руководителю соответствующего подразделения медицинской организации с заявлением в письменной форме, в котором указываются причины замены лечащего врача. Руководитель медицинской организации (ее подразделения) после рассмотрения заявления информирует пациента о врачах соответствующей специальности, сроках оказания медицинской помощи указанными врачами.
</p><p align="justify">
Возложение функций лечащего врача на врача соответствующей специальности осуществляется с учетом его согласия.
</p>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>