<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="3"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2016 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <div id='step_3_text'>
    <FONT COLOR="#26282f"><B>Приложение N 3<BR>к </B></FONT><FONT COLOR="#106bbe"><B>Программе</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Территориальная программа<BR>обязательного
медицинского страхования</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">ТП ОМС составной частью
Программы, страховое обеспечение которой в соответствии с
<FONT COLOR="#106bbe"><B>постановлением</B></FONT>
Правительства Российской Федерации от 19.12.2015 N 1382 &quot;О
Программе государственных гарантий бесплатного оказания гражданам
медицинской помощи на 2016 год&quot; устанавливается исходя из
стандартов медицинской помощи и порядков оказания медицинской помощи,
установленных Министерством здравоохранения Российской Федерации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В рамках ТП ОМС:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- застрахованным по ОМС
лицам в медицинских организациях, включенных в реестр медицинских
организаций, осуществляющих медицинскую деятельность в сфере
обязательного медицинского страхования на территории Астраханской
области в 2016 году, оказываются первичная медико-санитарная помощь,
включая профилактическую помощь, скорая медицинская помощь (за
исключением санитарно-авиационной эвакуации), специализированная
медицинская помощь, в том числе высокотехнологичная медицинская
помощь, включенная в <FONT COLOR="#106bbe"><B>раздел
I</B></FONT> &quot;Перечень видов высокотехнологичной медицинской
помощи, включенных в базовую программу обязательного медицинского
страхования, финансовое обеспечение которых осуществляется за счет
субвенции из бюджета Федерального фонда обязательного медицинского
страхования бюджетам территориальных фондов обязательного
медицинского страхования&quot; <FONT COLOR="#106bbe"><B>приложения
N 22</B></FONT> к Программе (далее - раздел I приложения N 22 к
Программе), при следующих заболеваниях и состояниях:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- инфекционные и
паразитарные болезни, за исключением заболеваний, передаваемых
половым путем, туберкулеза, ВИЧ-инфекции и синдрома приобретенного
иммунодефицита;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- новообразования;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни эндокринной
системы;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- расстройства питания
и нарушения обмена веществ;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни нервной
системы;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни крови,
кроветворных органов;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- отдельные нарушения,
вовлекающие иммунный механизм;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни глаза и его
придаточного аппарата;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни уха и
сосцевидного отростка;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни системы
кровообращения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни органов
дыхания;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни органов
пищеварения, в том числе болезни полости рта, слюнных желез и
челюстей (за исключением зубного протезирования);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни мочеполовой
системы;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни кожи и
подкожной клетчатки;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- болезни
костно-мышечной системы и соединительной ткани;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">травмы, отравления и
некоторые другие последствия воздействия внешних причин;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- врожденные аномалии
(пороки развития);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- деформации и
хромосомные нарушения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- беременность, роды,
послеродовой период и аборты;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- отдельные состояния,
возникающие у детей в перинатальный период;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">симптомы, признаки и
отклонения от нормы, не отнесенные к заболеваниям и состояниям;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- осуществляются
мероприятия:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">по диспансеризации и
профилактическим медицинским осмотрам отдельных категорий граждан,
указанных в <FONT COLOR="#106bbe"><B>приложении N
2</B></FONT> к Программе, медицинской реабилитации,
осуществляемой в медицинских организациях, аудиологическому
скринингу, а также по применению вспомогательных репродуктивных
технологий (экстракорпорального оплодотворения), включая обеспечение
лекарственными препаратами в соответствии с законодательством
Российской Федерации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">по проведению осмотров
врачами и диагностических исследований в целях медицинского
освидетельствования лиц, желающих усыновить (удочерить), взять под
опеку (попечительство), в приемную или патронатную семью детей,
оставшихся без попечения родителей.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В профилактические
мероприятия не включаются предварительные и периодические медицинские
осмотры работников для допуска к профессии, медицинские осмотры,
проводимые по личной инициативе граждан.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Также в рамках ТП ОМС
осуществляются мероприятия по:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведению
обязательных диагностических исследований и оказанию медицинской
помощи гражданам при постановке их на воинский учет, призыве или
поступлении на военную службу или приравненную к ней службу по
контракту, поступлении в военные профессиональные образовательные
организации или военные образовательные организации высшего
образования, при заключении с Министерством обороны Российской
Федерации договора об обучении на военной кафедре при федеральной
государственной образовательной организации высшего образования по
программе военной подготовки офицеров запаса, программе военной
подготовки сержантов, старшин запаса либо программе военной
подготовки солдат, матросов запаса, призыве на военные сборы, а также
при направлении на альтернативную гражданскую службу, при
заболеваниях и состояниях, медицинская помощь при которых
предоставляется гражданам бесплатно в рамках ТП ОМС, за исключением
медицинского освидетельствования в целях определения годности граждан
к военной или приравненной к ней службе;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- лечению заболеваний
зубов и полости рта с использованием медицинских препаратов,
стоматологических материалов и эндодонтического инструментария
российского производства, за исключением материалов, не имеющих
аналогов российского производства;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- медицинской
реабилитации, осуществляемой в медицинских организациях;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- по аудиологическому
скринингу;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- применению
вспомогательных репродуктивных технологий (ЭКО), включая обеспечение
лекарственными препаратами в соответствии с законодательством
Российской Федерации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В рамках ТП ОМС
осуществляется проведение:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- курсов химиотерапии
пациентам (взрослым и детям) с онкологическими заболеваниями в
соответствии со стандартами медицинской помощи, в том числе в
условиях дневного стационара;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- компьютерной
томографии, магнитно-резонансной томографии и ангиографии при
оказании первичной медико-санитарной и специализированной помощи в
медицинских организациях в соответствии с установленными объемами
проведения данных диагностических исследований;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- заместительной
почечной терапии методами гемодиализа и перитонеального диализа при
оказании первичной специализированной медико-санитарной помощи и
специализированной медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В рамках ТП ОМС
обеспечивается совместное нахождение одного из родителей, иного члена
семьи или иного законного представителя с ребенком до достижения им
возраста четырех лет, а с ребенком старше данного возраста - при
наличии медицинских показаний в медицинской организации при оказании
ему медицинской помощи в стационарных условиях, включая создание
условий пребывания, в том числе предоставление спального места и
питания.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><FONT COLOR="#26282f"><B>Финансовое
обеспечение территориальной программы обязательного медицинского
страхования</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Источниками финансового
обеспечения ТП ОМС являются средства ОМС. За счет средств ОМС в
рамках ТП ОМС:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- застрахованным лицам
оказываются первичная медико-санитарная помощь, включая
профилактическую помощь, скорая медицинская помощь (за исключением
санитарно-авиационной эвакуации), специализированная медицинская
помощь, в том числе высокотехнологичная медицинская помощь,
включенная в <FONT COLOR="#106bbe"><B>раздел I
приложения N 22</B></FONT> к Программе;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- осуществляется
финансовое обеспечение мероприятий по диспансеризации и
профилактическим медицинским осмотрам отдельных категорий граждан,
медицинской реабилитации, осуществляемой в медицинских организациях,
а также по применению ЭКО, включая обеспечение лекарственными
препаратами в соответствии с законодательством Российской Федерации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В рамках ТП ОМС
осуществляется финансовое обеспечение проведения осмотров врачами и
диагностических исследований в целях медицинского освидетельствования
лиц, желающих усыновить (удочерить), взять под опеку (попечительство)
в приемную или патронатную семью детей, оставшихся без попечения
родителей, а также проведения обязательных диагностических
исследований и оказания медицинской помощи гражданам при постановке
их на воинский учет, призыве или поступлении на военную службу или
приравненную к ней службу по контракту, поступлении в военные
профессиональные образовательные организации или военные
образовательные организации высшего образования, при заключении с
Министерством обороны Российской Федерации договора об обучении на
военной кафедре при федеральной государственной образовательной
организации высшего образования по программе военной подготовки
офицеров запаса, программе военной подготовки сержантов, старшин
запаса либо программе военной подготовки солдат, матросов запаса,
призыве на военные сборы, а также при направлении на альтернативную
гражданскую службу, при заболеваниях и состояниях, медицинская помощь
при которых предоставляется гражданам бесплатно в рамках ТП ОМС, за
исключением медицинского освидетельствования в целях определения
годности граждан к военной или приравненной к ней службе.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">За счет средств ОМС
оплачивается первичная медико-санитарная помощь, оказанная в том
числе:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- медицинскими
работниками со средним медицинским образованием, ведущими
самостоятельный прием;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- врачами и
медицинскими работниками со средним медицинским образованием в
медицинских кабинетах и здравпунктах образовательных организаций.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Также за счет средств
ОМС оплачиваются:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- лечение заболеваний
зубов и полости рта с использованием медицинских препаратов,
стоматологических материалов и эндодонтического инструментария
российского производства, за исключением материалов, не имеющих
аналогов российского производства;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение курсов
химиотерапии пациентам (взрослым и детям) с онкологическими
заболеваниями в соответствии со стандартами медицинской помощи, в том
числе в условиях дневного стационара;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- медицинская
реабилитация, осуществляемая в медицинских организациях;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- аудиологический
скрининг;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- применение
вспомогательных репродуктивных технологий (ЭКО);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
компьютерной томографии, магнитно-резонансной томографии и
ангиографии при оказании первичной медико-санитарной и
специализированной помощи в медицинских организациях, в соответствии
с установленными объемами проведения данных диагностических
исследований;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- проведение
заместительной почечной терапии методами гемодиализа и
перитонеального диализа при оказании первичной специализированной
медико-санитарной помощи и специализированной медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При совместном
нахождении одного из родителей, иного члена семьи или иного законного
представителя с ребенком до достижения им возраста четырех лет, а с
ребенком старше данного возраста - при наличии медицинских показаний
в медицинской организации при оказании ему медицинской помощи в
стационарных условиях стоимость оказанной ребенку медицинской помощи
включает расходы на создание условий пребывания, включая
предоставление спального места и питания, и финансируется за счет
средств ОМС по видам медицинской помощи и заболеваниям (состояниям),
включенным в ТП ОМС.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><FONT COLOR="#26282f"><B>Средние
нормативы объема предоставления медицинской помощи</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Средние нормативы
объема медицинской помощи по видам, условиям и формам ее оказания в
целом по ТП ОМС устанавливаются в расчете на 1 застрахованное лицо и
составляют:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- для скорой
медицинской помощи вне медицинской организации, включая медицинскую
эвакуацию, - 0,3 вызова;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- для медицинской
помощи в амбулаторных условиях, оказываемой с профилактическими и
иными целями (включая посещения центров здоровья, посещения в связи с
диспансеризацией, посещения среднего медицинского персонала, а также
разовые посещения в связи с заболеваниями, в том числе при
заболеваниях полости рта, слюнных желез и челюстей, за исключением
зубного протезирования), - 2,35 посещения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- для медицинской
помощи в амбулаторных условиях, оказываемой в связи с заболеваниями -
1,98 обращения (законченного случая лечения заболевания в
амбулаторных условиях с кратностью посещений по поводу одного
заболевания не менее 2);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- для медицинской
помощи в амбулаторных условиях, оказываемой в неотложной форме, -
0,56 посещения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- для медицинской
помощи в условиях дневных стационаров - 0,06 случая лечения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- для
специализированной медицинской помощи в стационарных условиях -
0,17214 случая госпитализации, в том числе для медицинской
реабилитации в специализированных медицинских организациях,
оказывающих медицинскую помощь по профилю &quot;Медицинская
реабилитация&quot;, и реабилитационных отделениях медицинских
организаций, - 0,039 койко-дня.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><FONT COLOR="#26282f"><B>Средние
нормативы финансовых затрат на единицу объема предоставления
медицинской помощи, средние нормативы финансового обеспечения</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Средние нормативы
финансовых затрат на единицу объема предоставления медицинской помощи
по ТП ОМС составляют:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- на 1 вызов скорой
медицинской помощи - 1761,1 рубля;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- на 1 посещение с
профилактическими и иными целями при оказании медицинской помощи в
амбулаторных условиях медицинскими организациями (их структурными
подразделениями) - 361,4 рубля;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- на 1 обращение по
поводу заболевания при оказании медицинской помощи в амбулаторных
условиях медицинскими организациями (их структурными подразделениями)
- 1012,7 рубля;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- на 1 посещение при
оказании медицинской помощи в неотложной форме в амбулаторных
условиях - 462,7 рубля;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- на 1 случай лечения в
условиях дневных стационаров - 11517,7 рубля;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- на 1 случай
госпитализации в медицинских организациях (их структурных
подразделениях), оказывающих медицинскую помощь в стационарных
условиях, с учетом медицинской реабилитации в стационарных условиях и
высокотехнологичной медицинской помощи - 22989,8 рубля;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- на 1 койко-день по
медицинской реабилитации в специализированных медицинских
организациях, оказывающих медицинскую помощь по профилю &quot;Медицинская
реабилитация&quot;, и реабилитационных отделениях медицинских
организаций - 1585,2 рубля,</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- на 1 случай
госпитализации по высокотехнологичной медицинской помощи - 175193,6
рубля.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Средний норматив
финансового обеспечения по ТП ОМС составляет 8438,9 рубля.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><FONT COLOR="#26282f"><B>Способы
оплаты медицинской помощи при реализации территориальной программы
обязательного медицинского страхования</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Тарифы на оплату
медицинской помощи при реализации ТП ОМС формируются с учетом
следующих способов оплаты медицинской помощи:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- при оплате
медицинской помощи, оказанной в амбулаторных условиях:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- по подушевому
нормативу финансирования на прикрепившихся лиц в сочетании с оплатой
за единицу объема медицинской помощи - за медицинскую услугу, за
посещение, за обращение (законченный случай);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- за единицу объема
медицинской помощи - за медицинскую услугу, за посещение, за
обращение (законченный случай) (используется при оплате медицинской
помощи, оказанной застрахованным лицам за пределами Астраханской
области, на территории которой выдан полис ОМС, а также в отдельных
медицинских организациях, не имеющих прикрепившихся лиц);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- по подушевому
нормативу финансирования на прикрепившихся лиц с учетом показателей
результативности деятельности медицинской организации, в том числе с
включением расходов на медицинскую помощь, оказываемую в иных
медицинских организациях (за единицу объема медицинской помощи);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- при оплате
медицинской помощи, оказанной в стационарных условиях, - за
законченный случай лечения заболевания, включенного в соответствующую
группу заболеваний (в том числе клинико-статистические группы
заболеваний);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- при оплате
медицинской помощи, оказанной в условиях дневного стационара, - за
законченный случай лечения заболевания, включенного в соответствующую
группу заболеваний (в том числе клинико-статистические группы
заболеваний);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- при оплате скорой
медицинской помощи, оказанной вне медицинской организации (по месту
вызова бригады скорой, в том числе скорой специализированной,
медицинской помощи, а также в транспортном средстве при медицинской
эвакуации), - по подушевому нормативу финансирования в сочетании с
оплатой за вызов скорой медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Оплата медицинской
помощи при реализации ТП ОМС производится по тарифам, утвержденным
тарифным соглашением на оплату медицинской помощи в системе ОМС в
Астраханской области, сформированным с учетом рекомендаций
Министерства здравоохранения Российской Федерации и Федерального
фонда обязательного медицинского страхования в соответствии с
вышеперечисленными способами оплаты медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><FONT COLOR="#26282f"><B>Структура
тарифа на оплату медицинской помощи при реализации территориальной
программы обязательного медицинского страхования</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Структура тарифа на
оплату медицинской помощи включает в себя расходы на заработную
плату; начисления на оплату труда; прочие выплаты; приобретение
лекарственных средств, расходных материалов, продуктов питания,
мягкого инвентаря, медицинского инструментария, реактивов и
химикатов, прочих материальных запасов; расходы на оплату стоимости
лабораторных и инструментальных исследований, проводимых в других
учреждениях (при отсутствии в медицинской организации лаборатории и
диагностического оборудования), организацию питания (при отсутствии
организованного питания в медицинской организации); расходы на оплату
услуг связи, транспортных и коммунальных услуг, работ и услуг по
содержанию имущества; расходы на арендную плату за пользование
имуществом; оплату программного обеспечения и прочих услуг;
социальное обеспечение работников медицинских организаций,
установленное законодательством Российской Федерации; прочие расходы;
расходы на приобретение основных средств (оборудования,
производственного и хозяйственного инвентаря) стоимостью до 100 тыс.
рублей за единицу. Затраты на амортизацию и техническое обслуживание
оборудования стоимостью свыше 100 тыс. рублей за единицу не
включаются в структуру тарифа на оплату медицинской помощи при
реализации ТП ОМС.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В части расходов на
заработную плату начисления на оплату труда включают финансовое
обеспечение денежных выплат стимулирующего характера, в том числе
денежные выплаты:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- врачам-терапевтам
участковым, врачам-педиатрам участковым, врачам общей практики
(семейным врачам), медицинским сестрам участковым врачей-терапевтов
участковых, врачей-педиатров участковых и медицинским сестрам врачей
общей практики (семейных врачей) за оказанную медицинскую помощь в
амбулаторных условиях;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- медицинским
работникам фельдшерско-акушерских пунктов (заведующим
фельдшерско-акушерскими пунктами, фельдшерам, акушерам (акушеркам),
медицинским сестрам, в том числе медицинским сестрам патронажным) за
оказанную медицинскую помощь в амбулаторных условиях;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- врачам, фельдшерам и
медицинским сестрам медицинских организаций и подразделений скорой
медицинской помощи за оказанную скорую медицинскую помощь вне
медицинской организации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- врачам-специалистам и
средним медицинским работникам за оказанную медицинскую помощь в
амбулаторных условиях.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P></div>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>