<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="2"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    
    
 <h2 align="right">    Приложение N 2<br/>
к Программе</h2>
<h4>
Перечень<br/>
заболеваний и состояний, оказание медицинской помощи при которых осуществляется бесплатно, и категории граждан, оказание медицинской помощи которым осуществляется бесплатно
</h4>
<p>Гражданам медицинская помощь оказывается бесплатно при следующих заболеваниях и состояниях:</p>
<ul>
<li> инфекционные и паразитарные болезни; </li>
<li> новообразования;</li>
<li> болезни эндокринной системы;</li>
<li> расстройства питания и нарушения обмена веществ;</li>
<li> болезни нервной системы;</li>
<li> болезни крови, кроветворных органов;</li>
<li> отдельные нарушения, вовлекающие иммунный механизм;</li>
<li> болезни глаза и его придаточного аппарата;</li>
<li> болезни уха и сосцевидного отростка;</li>
<li> болезни системы кровообращения;</li>
<li> болезни органов дыхания;</li>
<li> болезни органов пищеварения;</li>
<li> болезни мочеполовой системы;</li>
<li> болезни кожи и подкожной клетчатки;</li>
<li> болезни костно-мышечной системы и соединительной ткани;</li>
<li> травмы, отравления и некоторые другие последствия воздействия внешних причин;</li>
<li> врожденные аномалии (пороки развития);</li>
<li> деформации и хромосомные нарушения;</li>
<li> беременность, роды, послеродовой период и аборты;</li>
<li> отдельные состояния, возникающие у детей в перинатальный период;</li>
<li> психические расстройства и расстройства поведения;</li>
<li> симптомы, признаки и отклонения от нормы, не отнесенные к заболеваниям и состояниям.</li>
</ul>
<br/>
<p>
В соответствии с законодательством Российской Федерации отдельным категориям граждан:</p>
<ul>
<li> осуществляется обеспечение лекарственными препаратами в соответствии с законодательством Российской Федерации;</li>
<li> проводятся профилактические медицинские осмотры и диспансеризация, в том числе взрослого населения в возрасте 18 лет и старше (работающих и неработающих граждан), обучающихся в образовательных организациях по очной форме, пребывающих в организациях, осуществляющих стационарное обслуживание детей-сирот и детей, находящихся в трудной жизненной ситуации, детей-сирот и детей, оставшихся без попечения родителей, в том числе усыновленных (удочеренных), принятых под опеку (попечительство), в приемную или патронатную семью, и других категорий;</li>
<li> проводится пренатальная (дородовая) диагностика нарушений развития ребенка у беременных женщин, неонатальный скрининг на 5 наследственных и врожденных заболеваний и аудиологический скрининг.</li>
</ul>
    
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>