<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="1"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2016 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
 <div id='step_1_text'>

<FONT COLOR="#26282f"><B>Приложение N 1<BR>к </B></FONT><FONT COLOR="#106bbe"><B>Программе</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Перечень видов,<BR>форм и условий медицинской
помощи, оказываемой гражданам без взимания с них платы за счет
бюджетных ассигнований бюджета Астраханской области и средств
обязательного медицинского страхования</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В рамках Программы
бесплатно предоставляются:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- первичная
медико-санитарная помощь, в том числе первичная доврачебная,
первичная врачебная и первичная специализированная;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- специализированная, в
том числе высокотехнологичная, медицинская помощь;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- скорая, в том числе
скорая специализированная, медицинская помощь;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- паллиативная
медицинская помощь в медицинских организациях.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Первичная
медико-санитарная помощь является основой системы оказания
медицинской помощи и включает в себя мероприятия по профилактике,
диагностике, лечению заболеваний и состояний, медицинской
реабилитации, наблюдению за течением беременности, формированию
здорового образа жизни и санитарно-гигиеническому просвещению
населения.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Первичная
медико-санитарная помощь оказывается бесплатно в амбулаторных
условиях и в условиях дневного стационара, в плановой и неотложной
форме.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Первичная доврачебная
медико-санитарная помощь оказывается фельдшерами, акушерами и другими
медицинскими работниками со средним медицинским образованием.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Первичная врачебная
медико-санитарная помощь оказывается врачами-терапевтами,
врачами-терапевтами участковыми, врачами-педиатрами,
врачами-педиатрами участковыми и врачами общей практики (семейными
врачами).</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Первичная
специализированная медико-санитарная помощь оказывается
врачами-специалистами, включая врачей-специалистов медицинских
организаций, оказывающих специализированную, в том числе
высокотехнологичную, медицинскую помощь.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Специализированная
медицинская помощь оказывается бесплатно в стационарных условиях и в
условиях дневного стационара врачами-специалистами и включает в себя
профилактику, диагностику и лечение заболеваний и состояний (в том
числе в период беременности, родов и послеродовой период), требующих
использования специальных методов и сложных медицинских технологий, а
также медицинскую реабилитацию.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Высокотехнологичная
медицинская помощь, являющаяся частью специализированной медицинской
помощи, включает в себя применение новых сложных и (или) уникальных
методов лечения, а также ресурсоемких методов лечения с научно
доказанной эффективностью, в том числе клеточных технологий,
роботизированной техники, информационных технологий и методов генной
инженерии, разработанных на основе достижений медицинской науки и
смежных отраслей науки и техники.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинскими
организациями, подведомственными министерству здравоохранения
Астраханской области, высокотехнологичная медицинская помощь
оказывается в соответствии с перечнем видов высокотехнологичной
медицинской помощи согласно <FONT COLOR="#106bbe"><B>приложению
N 22</B></FONT> к Программе.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Скорая, в том числе
скорая специализированная, медицинская помощь оказывается гражданам в
экстренной или неотложной форме вне медицинской организации, а также
в амбулаторных и стационарных условиях при заболеваниях, несчастных
случаях, травмах, отравлениях и других состояниях, требующих срочного
медицинского вмешательства.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Скорая, в том числе
скорая специализированная, медицинская помощь оказывается гражданам
медицинскими организациями государственной системы здравоохранения
бесплатно.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При оказании скорой
медицинской помощи в случае необходимости осуществляется медицинская
эвакуация, представляющая собой транспортировку граждан в целях
спасения жизни и сохранения здоровья (в том числе лиц, находящихся на
лечении в медицинских организациях, в которых отсутствует возможность
оказания необходимой медицинской помощи при угрожающих жизни
состояниях, женщин в период беременности, родов, послеродовой период
и новорожденных, лиц, пострадавших в результате чрезвычайных ситуаций
и стихийных бедствий).</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинская эвакуация
осуществляется выездными бригадами скорой медицинской помощи с
проведением во время транспортировки мероприятий по оказанию
медицинской помощи, в том числе с применением медицинского
оборудования.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Паллиативная
медицинская помощь оказывается бесплатно в амбулаторных и
стационарных условиях медицинскими работниками, прошедшими обучение
по оказанию такой помощи, и представляет собой комплекс медицинских
вмешательств, направленных на избавление от боли и облегчение других
тяжелых проявлений заболевания, в целях улучшения качества жизни
неизлечимо больных граждан.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинская помощь
оказывается в следующих формах:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- экстренная -
медицинская помощь, оказываемая при внезапных острых заболеваниях,
состояниях, обострении хронических заболеваний, представляющих угрозу
жизни пациента;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- неотложная -
медицинская помощь, оказываемая при внезапных острых заболеваниях,
состояниях, обострении хронических заболеваний без явных признаков
угрозы жизни пациента;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- плановая -
медицинская помощь, которая оказывается при проведении
профилактических мероприятий, при заболеваниях и состояниях, не
сопровождающихся угрозой жизни пациента, не требующих экстренной и
неотложной медицинской помощи, отсрочка оказания которой на
определенное время не повлечет за собой ухудшения состояния пациента,
угрозу его жизни и здоровью.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинская услуга
экстракорпорального оплодотворения (далее - ЭКО) за счет средств ОМС
оказывается в амбулаторных условиях и в условиях дневного стационара
в соответствии с приказами Министерства здравоохранения Российской
Федерации <FONT COLOR="#106bbe"><B>от
30.10.2012 N 556н</B></FONT> &quot;Об утверждении стандарта
медицинской помощи при бесплодии с использованием вспомогательных
репродуктивных технологий&quot;, <FONT COLOR="#106bbe"><B>от
30.08.2012 N 107н</B></FONT> &quot;О порядке использования
вспомогательных репродуктивных технологий, противопоказаниях и
ограничениях к их применению&quot; пациентам, имеющим полис ОМС,
направление комиссии по отбору пациентов для проведения процедуры
ЭКО.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Противопоказаниями к
применению ЭКО являются:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- соматические и
психические заболевания, являющиеся противопоказаниями для
вынашивания беременности и родов;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- врожденные пороки
развития или приобретенные деформации полости матки, при которых
невозможна имплантация эмбрионов или вынашивание беременности;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- опухоли яичников;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- доброкачественные
опухоли матки, требующие оперативного лечения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- острые воспалительные
заболевания любой локализации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- злокачественные
новообразования любой локализации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- острые гепатиты B, C,
D, G у любого из партнеров или хронические гепатиты в фазе обострения
(желтуха, высокие уровни индикаторных ферментов).</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Обследование пациентов
при подготовке к проведению ЭКО осуществляется в соответствии с
<FONT COLOR="#106bbe"><B>приказом</B></FONT>
Министерства здравоохранения Российской Федерации от 30.08.2012 N
107н &quot;О порядке использования вспомогательных репродуктивных
технологий, противопоказаниях и ограничениях к их применению&quot;.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Заместительная почечная
терапия методами гемодиализа и перитонеального диализа проводится в
рамках первичной специализированной и специализированной медицинской
помощи в соответствии с <FONT COLOR="#106bbe"><B>Федеральным
законом</B></FONT> от 21.11.2011 N 323-ФЗ &quot;Об основах охраны
здоровья граждан в Российской Федерации&quot;, <FONT COLOR="#106bbe"><B>приказом</B></FONT>
Министерства здравоохранения Российской Федерации от 13.08.2002 N 254
&quot;О совершенствовании организации оказания диализной помощи
населению Российской Федерации&quot;.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Условия и порядок предоставления бесплатной
медицинской помощи медицинскими организациями</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Оказание медицинской
помощи осуществляется медицинскими организациями при наличии лицензии
на осуществление медицинской деятельности. В соответствии с
договорами ОМС медицинская помощь застрахованным гражданам
предоставляется при предъявлении ими полиса ОМС и документа,
удостоверяющего личность. Оказание медицинской помощи в экстренной
форме осуществляется независимо от наличия страхового полиса ОМС и
документа, удостоверяющего личность.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинская помощь в
экстренной форме оказывается гражданину безотлагательно медицинской
организацией, в которую он обратился. Если в указанной медицинской
организации не может быть оказана необходимая медицинская помощь,
медицинская организация обеспечивает перевод гражданина в другую
медицинскую организацию, в которой предусмотрено оказание необходимой
медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинская помощь в
экстренной форме, включая скорую, в том числе скорую
специализированную, медицинскую помощь в экстренной форме,
оказывается иностранным гражданам, не имеющим права на ОМС,
бесплатно.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинская помощь при
состояниях, не требующих по медицинским показаниям проведения
круглосуточного медицинского наблюдения и лечения, оказывается
гражданам в амбулаторных условиях, в том числе на койках дневного
стационара в условиях, предусматривающих медицинское наблюдение в
дневное время, но не требующих круглосуточного медицинского
наблюдения и лечения.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При состояниях,
требующих по медицинским показаниям проведения круглосуточного
медицинского наблюдения и лечения, медицинская помощь оказывается в
условиях круглосуточного стационара.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Консультации и лечение
в научно-исследовательских институтах и медицинских организациях
Российской Федерации по медицинским показаниям осуществляются в
соответствии с нормативными правовыми актами Российской Федерации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинская
организация, участвующая в реализации Программы, обеспечивает
размещение информации для граждан во всех основных подразделениях
медицинской организации (в регистратуре и холлах
амбулаторно-поликлинических подразделений медицинских организаций, в
приемных и других отделениях стационаров) на видном месте и на
официальном сайте в информационно-коммуникационной сети &quot;Интернет&quot;
по вопросам реализации их законных интересов и прав на получение
бесплатной медицинской помощи надлежащего объема и качества в рамках
Программы, в том числе нормативных или иных регламентирующих
документов (их отдельных положений):</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- о медицинской
организации:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">полное наименование,
место нахождения, включая обособленные структурные подразделения (при
их наличии), почтовый адрес, схема проезда;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">дата государственной
регистрации, сведения об учредителе (учредителях);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">структура и органы
управления;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">режим и график работы;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">правила внутреннего
распорядка для потребителей услуг;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">контактные телефоны,
номера телефонов справочных служб, адреса электронной почты;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">график приема граждан
руководителем медицинской организации и иными уполномоченными лицами
с указанием телефона, адреса электронной почты;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- об адресах и
контактных телефонах министерства здравоохранения Астраханской
области, территориального органа Федеральной службы по надзору в
сфере здравоохранения по Астраханской области, управления Федеральной
службы по надзору в сфере защиты прав потребителей и благополучия
человека по Астраханской области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- о страховых
медицинских организациях, с которыми заключены договоры на оказание и
оплату медицинской помощи по обязательному медицинскому страхованию;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- о правах и
обязанностях граждан в сфере охраны здоровья;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- о медицинской
деятельности медицинской организации:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о наличии лицензии на
осуществление медицинской деятельности (с приложением электронного
образа документов);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о видах медицинской
помощи;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о возможности получения
медицинской помощи в рамках программы государственных гарантий
бесплатного оказания гражданам медицинской помощи и программы
государственных гарантий бесплатного оказания гражданам медицинской
помощи на территории Астраханской области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о порядке, об объеме и
условиях оказания медицинской помощи в соответствии с программой
государственных гарантий бесплатного оказания гражданам медицинской
помощи и программой государственных гарантий бесплатного оказания
гражданам медицинской помощи на территории Астраханской области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о показателях
доступности и качества медицинской помощи, установленных в программе
государственных гарантий бесплатного оказания гражданам медицинской
помощи на территории Астраханской области;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о сроках, порядке,
результатах проводимой диспансеризации населения в медицинской
организации, оказывающей первичную медико-санитарную помощь и имеющей
прикрепленное население;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о правилах записи на
первичный прием/консультацию/обследование;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о правилах подготовки к
диагностическим исследованиям;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о правилах и сроках
госпитализации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о правилах
предоставления платных медицинских услуг;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о перечне оказываемых
платных медицинских услуг;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">о ценах (тарифах) на
медицинские услуги (с приложением электронного образа документов);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- о медицинских
работниках медицинской организации, включая филиалы (при их наличии):</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">фамилия, имя, отчество
(при наличии) медицинского работника, занимаемая должность;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">сведения из документа
об образовании (уровень образования, организация, выдавшая документ
об образовании, год выдачи, специальность, квалификация);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">сведения из сертификата
специалиста (специальность, соответствующая занимаемой должности,
срок действия);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">график работы и часы
приема медицинского работника;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- о вакантных
должностях;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- о перечне жизненно
необходимых и важнейших лекарственных препаратов для медицинского
применения;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- о перечне
лекарственных препаратов, предназначенных для обеспечения лиц,
больных гемофилией, муковисцидозом, гипофизарным нанизмом, болезнью
Гоше, злокачественными новообразованиями лимфоидной, кроветворной и
родственных им тканей, рассеянным склерозом, а также лиц после
трансплантации органов и (или) тканей;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- о перечне
лекарственных препаратов для медицинского применения, в том числе
лекарственных препаратов для медицинского применения, назначаемых по
решению врачебных комиссий медицинских организаций;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- о перечне
лекарственных препаратов, отпускаемых населению в соответствии с
перечнем групп населения и категорий заболеваний, при амбулаторном
лечении которых лекарственные средства и изделия медицинского
назначения отпускаются по рецептам врачей бесплатно, а также в
соответствии с перечнем групп населения, при амбулаторном лечении
которых лекарственные средства отпускаются по рецептам врачей с
пятидесятипроцентной скидкой;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- об отзывах
потребителей услуг;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- иная информация,
которая размещается, опубликовывается по решению учредителя и (или)
руководителя медицинской организации и (или) размещение,
опубликование которой являются обязательными в соответствии с
законодательством Российской Федерации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- механизмы обратной
связи, в том числе возможность размещения обращения на сайте
медицинской организации (форма для подачи электронного запроса) и
рубрика &quot;вопрос-ответ&quot;.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Кроме того, в доступном
для посетителей месте должны быть расположены ящик с надписью &quot;Для
писем руководителю&quot;, а также книга жалоб и предложений.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Порядок работы
медицинской организации определяется учредителем.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В рамках Программы
пациент (его законный представитель, доверенное лицо) имеет право на
основании письменного заявления получить медицинские документы, их
копии и выписки из медицинских документов, отражающие состояние
здоровья, в соответствии с законодательством Российской Федерации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В рамках Программы при
оказании медицинской помощи необходимым предварительным условием
медицинского вмешательства является дача информированного
добровольного согласия гражданина или его законного представителя на
медицинское вмешательство на основании представленной медицинским
работником в доступной форме полной информации о целях, методах
оказания медицинской помощи, связанном с ними риске, возможных
вариантах медицинского вмешательства, о его последствиях, а также о
предполагаемых результатах оказания медицинской помощи в соответствии
с законодательством Российской Федерации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При оказании
медицинской помощи в рамках Программы не подлежат оплате за счет
личных средств граждан транспортировка и хранение в морге
поступившего для исследования биологического материала, трупов
пациентов, умерших в медицинских и иных организациях, и утилизация
биологического материала.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Условия и порядок предоставления первичной и
первичной специализированной медико-санитарной помощи в
амбулаторно-поликлинических подразделениях медицинских организаций</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При оказании первичной
и первичной специализированной медико-санитарной помощи в
амбулаторно-поликлинических подразделениях медицинских организаций в
рамках Программы предоставляется:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- право выбора
медицинской организации и лечащего врача (врача-терапевта,
врача-терапевта участкового, врача-педиатра, врача-педиатра
участкового, врача общей практики (семейного врача) или фельдшера);</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- возможность записи на
прием к врачу и проведение диагностических и лабораторных
исследований для больных. Запись производится в регистратурах
медицинских организаций при личном обращении пациента или через
информационную систему &quot;Электронная регистратура&quot;
медицинской организации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- возможность лечения в
дневном стационаре медицинских организаций области при наличии
показаний у пациента по направлению лечащего врача;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- возможность вызова
участкового врача на дом в случае, когда пациент по состоянию
здоровья не может посетить медицинскую организацию;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- возможность получения
первичной специализированной медико-санитарной помощи по направлению
врача-терапевта участкового, врача-педиатра участкового, врача общей
практики (семейного врача), врача-специалиста или в случае
самостоятельного обращения гражданина в медицинскую организацию, к
которой он прикреплен, с учетом порядков оказания медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Первичная и первичная
специализированная медико-санитарная помощь в амбулаторных условиях
оказывается:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- застрахованным
гражданам при предъявлении полиса ОМС и документа, удостоверяющего
личность;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- детям со дня рождения
до дня государственной регистрации рождения при предъявлении полиса
ОМС матери или других законных представителей и документа,
удостоверяющего их личность.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Первичная
медико-санитарная помощь оказывается врачами-терапевтами,
врачами-терапевтами участковыми, врачами-педиатрами,
врачами-педиатрами участковыми, врачами общей практики (семейными
врачами). Объем диагностических и лечебных мероприятий, необходимость
в консультациях врачей-специалистов для конкретного пациента
определяется лечащим врачом.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Лечение и обследование
на дому больных, которые по состоянию здоровья и характеру
заболевания не могут посещать медицинские организации, проводятся по
назначению лечащего врача.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Первичная
специализированная медико-санитарная помощь в амбулаторных условиях
предоставляется по направлению лечащего врача. Направление должно
быть оформлено в соответствии с нормативными документами с
обязательным указанием цели консультации и содержать результаты
предварительного исследования в соответствии с профильностью
консультации. Первичная специализированная медико-санитарная помощь
на дому осуществляется по направлению лечащего врача.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Лабораторные и
инструментальные методы исследования предоставляются гражданам по
направлению лечащего врача при наличии медицинских показаний с учетом
порядков и стандартов оказания медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В медицинских
организациях, оказывающих первичную специализированную
медико-санитарную помощь в амбулаторных условиях в плановой форме,
ведется лист ожидания оказания первичной специализированной
медицинской помощи в плановой форме и осуществляется информирование
граждан в доступной форме, в том числе с использованием
информационно-коммуникационной сети &quot;Интернет&quot;, о сроках
ожидания оказания первичной специализированной медико-санитарной
помощи в амбулаторных условиях в плановой форме с учетом требований
<FONT COLOR="#106bbe"><B>законодательства</B></FONT>
Российской Федерации о персональных данных. Указанный порядок на
оказание медицинской помощи в экстренной или неотложной форме не
распространяется.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При наличии медицинских
показаний для проведения консультации врача-специалиста и (или)
лабораторных и диагностических исследований, отсутствующих в данной
медицинской организации, пациенту должно быть оформлено направление в
другую медицинскую организацию, участвующую в Программе.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Условия и порядок предоставления медицинской
помощи в круглосуточном или дневном стационаре</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При оказании
медицинской помощи в условиях круглосуточного стационара в рамках
Программы предоставляется плановая и экстренная медицинская помощь.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинская помощь в
круглосуточном или дневном стационаре оказывается с учетом порядков и
стандартов оказания медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Направление пациента на
плановую госпитализацию в круглосуточный или дневной стационар
осуществляется лечащим врачом амбулаторно-поликлинического
подразделения медицинской организации в соответствии с клиническими
показаниями.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">На плановую
госпитализацию обязательно наличие выданного лечащим врачом
направления, содержащего данные объективного обследования, результаты
дополнительных лабораторно-инструментальных исследований.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В медицинских
организациях, оказывающих специализированную медицинскую помощь в
стационарных условиях, ведется лист ожидания оказания
специализированной медицинской помощи в плановой форме и
осуществляется информирование граждан в доступной форме, в том числе
с использованием информационно-коммуникационной сети &quot;Интернет&quot;,
о сроках ожидания оказания специализированной медицинской помощи с
учетом требований <FONT COLOR="#106bbe"><B>законодательства</B></FONT>
Российской Федерации о персональных данных.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При выдаче направления
на оказание специализированной медицинской помощи в плановой форме в
круглосуточный или дневной стационар лечащий врач обязан
проинформировать гражданина о медицинских организациях, участвующих в
реализации Программы, в которых возможно оказание соответствующей
медицинской помощи с учетом сроков ее ожидания. На основании
полученной информации гражданин осуществляет выбор медицинской
организации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В случае если гражданин
выбирает медицинскую организацию, в которой срок ожидания
специализированной медицинской помощи превышает срок ожидания,
установленный в Программе, лечащим врачом делается соответствующая
отметка в медицинской документации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Решение о назначении
того или иного вмешательства, диагностических исследований,
лекарственных препаратов принимается лечащим врачом с учетом
состояния больного, течения заболевания, фиксируется в первичной
медицинской документации и подтверждается письменным согласием
пациента.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Пациенты размещаются в
палатах на три и более мест с соблюдением действующих
санитарно-эпидемиологических норм.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Условия и порядок предоставления скорой, в том
числе скорой специализированной, медицинской помощи</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Скорая, в том числе
скорая специализированная, медицинская помощь оказывается гражданам
при заболеваниях, несчастных случаях, травмах, отравлениях и иных
состояниях, требующих срочного медицинского вмешательства. Скорая, в
том числе скорая специализированная, медицинская помощь медицинскими
организациями государственной системы здравоохранения оказывается
гражданам Российской Федерации и иным лицам бесплатно.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Скорая, в том числе
скорая специализированная, медицинская помощь оказывается в
экстренной или неотложной форме вне медицинских организаций, а также
в амбулаторных и стационарных условиях.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Поводами для вызова
скорой медицинской помощи в экстренной форме являются:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- нарушения сознания,
представляющие угрозу жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- нарушения дыхания,
представляющие угрозу жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- нарушения системы
кровообращения, представляющие угрозу жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- психические
расстройства, сопровождающиеся действиями пациента, представляющими
непосредственную опасность для него или других лиц;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- внезапный болевой
синдром, представляющий угрозу жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- внезапные нарушения
функции какого-либо органа или системы органов, представляющие угрозу
жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- травмы любой
этиологии, представляющие угрозу жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- термические и
химические ожоги, представляющие угрозу жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- внезапные
кровотечения, представляющие угрозу жизни;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- роды, угроза
прерывания беременности;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- угроза возникновения
чрезвычайной ситуации, оказание скорой медицинской помощи и
медицинская эвакуация при ликвидации медико-санитарных последствий
чрезвычайной ситуации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Поводами для вызова
скорой медицинской помощи в неотложной форме являются:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- внезапные острые
заболевания (состояния) без явных признаков угрозы жизни, требующие
срочного медицинского вмешательства;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- внезапные обострения
хронических заболеваний без явных признаков угрозы жизни, требующие
срочного медицинского вмешательства;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- констатация смерти
(за исключением часов работы медицинских организаций, оказывающих
медицинскую помощь в амбулаторных условиях).</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При оказании скорой
медицинской помощи в случае необходимости осуществляется медицинская
эвакуация, представляющая собой транспортировку граждан в целях
спасения жизни и сохранения здоровья (в том числе лиц, находящихся на
лечении в медицинских организациях, в которых отсутствует возможность
оказания необходимой медицинской помощи при угрожающих жизни
состояниях, женщин в период беременности, родов, послеродовой период
и новорожденных, лиц, пострадавших в результате чрезвычайных ситуаций
и стихийных бедствий).</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинская эвакуация
осуществляется выездными бригадами скорой медицинской помощи с
проведением во время транспортировки мероприятий по оказанию
медицинской помощи, в том числе с применением медицинского
оборудования.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Оказание медицинской
помощи больным и пострадавшим, обратившимся за помощью
непосредственно на станцию (отделение) скорой медицинской помощи,
оказывается в кабинете для приема амбулаторных больных.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Отсутствие страхового
полиса ОМС и документов, удостоверяющих личность, не является
причиной отказа в вызове и оказании скорой медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Условия и порядок предоставления паллиативной
медицинской помощи</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Паллиативная
медицинская помощь предусматривает оказание медицинской, социальной
помощи больным с различными тяжелыми хроническими прогрессирующими
заболеваниями с терминальной стадией заболевания с целью обеспечения
необходимой обезболивающей терапии, оказания медико-социальной
помощи, ухода, а также психосоциальной помощи пациентам и их
родственникам, в том числе на дому при вызове медицинского работника.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Паллиативная
медицинская помощь оказывается гражданам с учетом порядков оказания
медицинской помощи в амбулаторных условиях (не предусматривающих
круглосуточное медицинское наблюдение и лечение) и стационаре (в
условиях, обеспечивающих круглосуточное медицинское наблюдение и
лечение).</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Паллиативная
медицинская помощь больным оказывается медицинскими работниками,
прошедшими обучение по оказанию такой помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" ALIGN=RIGHT STYLE="text-indent: 1.23cm; margin-bottom: 0cm"><A NAME="sub_1200">
</A></P>

</div>

	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>