<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="9"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2016 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <div id='step_9_text'>
    
    <FONT COLOR="#26282f"><B>Приложение N 9<BR>к </B></FONT><FONT COLOR="#106bbe"><B>Программе</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Порядок<BR>реализации установленного
законодательством Российской Федерации права внеочередного оказания
медицинской помощи отдельным категориям граждан в медицинских
организациях, находящихся на территории Астраханской области</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Правом на внеочередное
оказание медицинской помощи в медицинских организациях, находящихся
на территории Астраханской области, пользуются следующие отдельные
категории граждан, установленные законодательством Российской
Федерации и Астраханской области (далее - льготные категории
граждан), при наличии медицинских показаний:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<TABLE WIDTH=675 BORDER=1 BORDERCOLOR="#000000" CELLPADDING=7 CELLSPACING=0>
	<COL WIDTH=345>
	<COL WIDTH=300>
	<TR VALIGN=TOP>
		<TD WIDTH=345>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Наименование льготных
			категорий граждан</P>
		</TD>
		<TD WIDTH=300>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">Основание права</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD WIDTH=345>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">1</P>
		</TD>
		<TD WIDTH=300>
			<P ALIGN=CENTER STYLE="text-indent: 0cm">2</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD WIDTH=345>
			<P STYLE="text-indent: 0cm">Ветераны Великой Отечественной войны</P>
		</TD>
		<TD ROWSPAN=10 WIDTH=300>
			<P STYLE="text-indent: 0cm"><FONT COLOR="#106bbe"><SPAN STYLE="font-weight: normal">Федеральный
			закон</SPAN></FONT> от 12.01.95 N 5-ФЗ &quot;О ветеранах&quot;</P>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=345 VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Ветераны боевых действий</P>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=345 VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Инвалиды Великой Отечественной войны и
			инвалиды боевых действий</P>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=345 VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Военнослужащие, проходившие военную
			службу в воинских частях, учреждениях, военно-учебных заведениях,
			не входивших в состав действующей армии в период с 22.06.1941 по
			03.09.1945, не менее 6 месяцев; военнослужащие, награжденные
			орденами или медалями СССР за службу в указанный период</P>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=345 VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Лица, награжденные знаком &quot;Жителю
			блокадного Ленинграда&quot;</P>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=345 VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Лица, работавшие в период Великой
			Отечественной войны на объектах противовоздушной обороны, местной
			противовоздушной обороны, на строительстве оборонительных
			сооружений, военно-морских баз, аэродромов и других военных
			объектов в пределах тыловых границ действующих фронтов,
			операционных зон флотов, на прифронтовых участках железных и
			автомобильных дорог, а также члены экипажей судов транспортного
			флота, интернированных в начале Великой Отечественной войны в
			портах других государств</P>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=345 VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Лица, проработавшие в тылу в период с
			22.06.1941 по 09.05.1945 не менее 6 месяцев, либо награжденные
			орденами или медалями СССР за самоотверженный труд в период
			Великой Отечественной войны</P>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=345 VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Члены семей погибших (умерших)
			инвалидов войны, участников Великой Отечественной войны и
			ветеранов боевых действий, дети военнослужащих погибших (пропавших
			без вести) в связи с боевыми действиями в период Великой
			Отечественной войны 1941 - 1945 гг.</P>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=345 VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Ветераны военной службы</P>
		</TD>
	</TR>
	<TR>
		<TD WIDTH=345 VALIGN=TOP>
			<P STYLE="text-indent: 0cm">Ветераны труда</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD WIDTH=345>
			<P STYLE="text-indent: 0cm">Инвалиды I, II группы</P>
		</TD>
		<TD WIDTH=300>
			<P STYLE="text-indent: 0cm"><FONT COLOR="#106bbe"><SPAN STYLE="font-weight: normal">Федеральный
			закон</SPAN></FONT> от 24.11.1995 N 181-ФЗ &quot;О социальной
			защите инвалидов в Российской Федерации&quot;</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD WIDTH=345>
			<P STYLE="text-indent: 0cm">Граждане, подвергшиеся воздействию
			радиации</P>
		</TD>
		<TD WIDTH=300>
			<P STYLE="text-indent: 0cm"><FONT COLOR="#106bbe"><SPAN STYLE="font-weight: normal">Закон</SPAN></FONT>
			Российской Федерации от 15.05.1991 N 1244-1 &quot;О социальной
			защите граждан, подвергшихся воздействию радиации вследствие
			катастрофы на Чернобыльской АЭС&quot;, <FONT COLOR="#106bbe"><SPAN STYLE="font-weight: normal">Федеральный
			закон</SPAN></FONT> от 10.01.2002 N 2-ФЗ &quot;О социальных
			гарантиях гражданам, подвергшимся радиационному воздействию
			вследствие ядерных испытаний на Семипалатинском полигоне&quot;,
			<FONT COLOR="#106bbe"><SPAN STYLE="font-weight: normal">Федеральный
			закон</SPAN></FONT> от 26.11.1998 N 175-ФЗ &quot;О социальной
			защите граждан Российской Федерации, подвергшихся воздействию
			радиации вследствие аварии в 1957 году на производственном
			объединении &quot;Маяк&quot; и сбросов радиоактивных отходов в
			реку Теча&quot;</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD WIDTH=345>
			<P STYLE="text-indent: 0cm">Лица, награжденные нагрудными знаками
			&quot;Почетный донор России&quot;, &quot;Почетный донор СССР&quot;</P>
		</TD>
		<TD WIDTH=300>
			<P STYLE="text-indent: 0cm"><FONT COLOR="#106bbe"><SPAN STYLE="font-weight: normal">Федеральный
			закон</SPAN></FONT> от 20.07.2012 N 125-ФЗ &quot;О донорстве
			крови и ее компонентов&quot;</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD WIDTH=345>
			<P STYLE="text-indent: 0cm">Герои Советского Союза, Герои
			Российской Федерации, полные кавалеры орденов Славы, Герои
			Социалистического Труда, полные кавалеры ордена Трудовой Славы</P>
		</TD>
		<TD WIDTH=300>
			<P STYLE="text-indent: 0cm"><FONT COLOR="#106bbe"><SPAN STYLE="font-weight: normal">Закон</SPAN></FONT>
			Российской Федерации от 15.01.93 N 4301-1 &quot;О статусе Героев
			Советского Союза, Героев Российской Федерации и полных кавалеров
			орденов Славы&quot;</P>
		</TD>
	</TR>
	<TR VALIGN=TOP>
		<TD WIDTH=345>
			<P STYLE="text-indent: 0cm">Дети-сироты и дети, оставшиеся без
			попечения родителей, а также лица из числа детей-сирот и детей,
			оставшихся без попечения родителей</P>
		</TD>
		<TD WIDTH=300>
			<P STYLE="text-indent: 0cm"><FONT COLOR="#106bbe"><SPAN STYLE="font-weight: normal">Закон</SPAN></FONT>
			Астраханской области от 11.02.2002 N 6/2002-ОЗ &quot;О защите прав
			детей-сирот и детей, оставшихся без попечения родителей, а также
			лиц из числа детей-сирот и детей, оставшихся без попечения
			родителей, в Астраханской области&quot;</P>
		</TD>
	</TR>
</TABLE>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Внеочередное оказание
медицинской помощи льготным категориям граждан осуществляется на
территории Астраханской области в медицинских организациях,
участвующих в Программе. Финансирование расходов, связанных с
внеочередным оказанием медицинской помощи льготным категориям
граждан, осуществляется в соответствии с законодательством Российской
Федерации.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Основанием для
внеочередного оказания медицинской помощи является документ,
подтверждающий льготную категорию гражданина.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В случае обращения
нескольких граждан, имеющих право на внеочередное оказание
медицинской помощи, медицинская помощь в плановой форме оказывается в
порядке поступления обращений, в неотложной форме - по медицинским
показаниям.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">За льготными
категориями граждан сохраняется право на обслуживание в поликлиниках
и других медицинских организациях, к которым указанные лица были
прикреплены в период работы до выхода на пенсию. В местах пребывания
пациентов (ожидания приема) в отделениях стационара, приемном
отделении и регистратуре в общедоступном месте размещается перечень
льготных категорий граждан с указанием их права на внеочередное
оказание медицинской помощи в медицинских организациях, находящихся
на территории Астраханской области.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">При обращении льготных
категорий граждан в амбулаторно-поликлиническую организацию
(поликлиническое отделение медицинских организаций) регистратура
производит специальную маркировку амбулаторных карт (учетная форма
025/у-04) для визуального информирования медицинского персонала,
оказывающего медицинскую помощь, о наличии права пациента на
внеочередное оказание медицинской помощи. Врач соответствующей
специальности перед внеочередным приемом гражданина, относящегося к
льготной категории, информирует пациентов, ожидающих прием, о праве
такого гражданина на внеочередное оказание медицинской помощи.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В случае необходимости
оказания гражданину, относящемуся к льготной категории, стационарной
или стационарозамещающей медицинской помощи врач
амбулаторно-поликлинической организации (подразделения медицинской
организации) выдает направление на госпитализацию с пометкой об
отнесении пациента к льготной категории. Медицинская организация,
оказывающая стационарную медицинскую помощь, на основании
предъявленного направления обеспечивает внеочередную плановую
госпитализацию гражданина, относящегося к льготной категории, в
течение 2 часов с момента его обращения в приемное отделение.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Министерство
здравоохранения Астраханской области на основании решения врачебных
комиссий медицинских организаций направляет граждан с медицинским
заключением или соответствующие медицинские документы в медицинские
организации, подведомственные федеральным органам исполнительной
власти, в порядке и по перечню, утверждаемым Министерством
здравоохранения Российской Федерации, в соответствии с их профилем
для решения вопроса о внеочередном оказании медицинской помощи.</P>

    
    </div>

      <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>