<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="13"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <h2 align="right">
    Приложение N 13<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>
<h4>
Перечень<br/>
мероприятий по профилактике заболеваний и формированию здорового образа жизни, осуществляемых в рамках Программы
</h4>
<p>
В целях обеспечения профилактики заболеваний и формирования здорового образа жизни среди населения Астраханской области в рамках Программы осуществляется комплекс мероприятий, включающий:
</p><p>
1) проведение профилактических осмотров населения;
</p><p>
2) проведение диспансеризации взрослого и детского населения в установленные сроки;
</p><p>
3) выявление факторов риска развития основных хронических неинфекционных заболеваний и осуществление мероприятий, направленных на коррекцию и устранение выявленных факторов риска;
</p><p>
4) организацию информирования населения о необходимости и возможности выявления факторов риска и оценки степени риска развития хронических неинфекционных заболеваний, их медикаментозной и немедикаментозной коррекции и профилактике, а также консультирования по вопросам ведения здорового образа жизни в отделениях (кабинетах) медицинской профилактики и центрах здоровья. Проведение динамического наблюдения в центрах здоровья с целью коррекции и устранения выявленных факторов риска развития основных хронических неинфекционных заболеваний;
</p><p>
5) организацию и проведение школ здоровья, школ для больных по направлениям:
</p><p>
школы здоровья для лиц (групповое профилактическое консультирование), имеющих факторы риска развития основных хронических неинфекционных заболеваний:
</p><p>
- школа профилактики артериальной гипертензии;
</p><p>
- школа профилактики заболеваний опорно-двигательного аппарата;
</p><p>
- школа профилактики сахарного диабета;
</p><p>
- школа профилактики бронхиальной астмы;
</p><p>
- школа отказа от курения табака;
</p><p>
- школа профилактики ожирения.
</p><p>
школы здоровья для больных, страдающих основными хроническими неинфекционными заболеваниями:
</p><p>
- для больных с сердечной недостаточностью;
</p><p>
- для больных, находящихся на хроническом диализе;
</p><p>
- для больных с артериальной гипертензией;
</p><p>
- для больных с заболеваниями суставов и позвоночника;
</p><p>
- для больных бронхиальной астмой;
</p><p>
- для больных сахарным диабетом.
</p><p>
школы здоровья для дифференцированных групп населения:
</p><p>
- для беременных;
</p><p>
- прочие (школа матерей, школа отцов, стационарные школы здоровья, университеты и факультеты здоровья и др.);
</p><p>
6) организацию и проведение всемирных и международных дней:
</p><p>
- Всемирный день борьбы против рака;
</p><p>
- Всемирный день здоровья;
</p><p>
- Международный день борьбы с наркобизнесом и наркоманией;
</p><p>
- Всемирный день борьбы с гипертонией;
</p><p>
- Всемирный день борьбы с туберкулезом;
</p><p>
- Всемирный день памяти жертв СПИДа;
</p><p>
- Всемирный день без табачного дыма;
</p><p>
- Всемирный день здорового сердца;
</p><p>
- Международный месячник борьбы с раком молочной железы;
</p><p>
- Международный день отказа от курения;
</p><p>
- День больного сахарным диабетом;
</p><p>
- Всемирный день борьбы со СПИДом;
</p><p>
7) организацию и проведение выездных мероприятий в муниципальных образованиях Астраханской области по пропаганде здорового образа жизни, включая вопросы рационального питания, увеличения двигательной активности, предупреждения потребления психоактивных веществ, в том числе алкоголя, табака, наркотических веществ;
</p><p>
8) проведение коммуникационных мероприятий методами и средствами гигиенического обучения и воспитания;
</p><p>
9) разработку и издание методической литературы, памяток, другой просветительской литературы;
</p><p>
10) проведение анкетирования различных категорий граждан по вопросам профилактики вредных привычек, в том числе употребления алкоголя, наркотиков, табакокурения и т.п.;
</p><p>
11) проведение эпидемиологического мониторинга распространенности факторов риска развития неинфекционных заболеваний среди населения;
</p><p>
12) участие в телевизионных и радиопередачах, посвященных медицинской профилактике неинфекционных заболеваний и формированию здорового образа жизни;
</p><p>
13) подготовку специалистов различных категорий (врачей, средних медицинских работников, педагогов и др.) по вопросам профилактики основных хронических неинфекционных заболеваний и формированию здорового образа жизни;
</p><p>
14) проведение совместных мероприятий (акций) с образовательными организациями, организациями культуры, социальными и общественными службами и учреждениями по санитарно-гигиеническому просвещению, включая мероприятия по укреплению здоровья населения;
</p><p>
15) проведение конкурсов, фестивалей по тематике здорового образа жизни, профилактике вредных привычек;
</p><p>
16) проведение противоэпидемических мероприятий, в том числе вакцинации, в соответствии с национальным календарем профилактических прививок и по эпидемическим показаниям, выявление больных инфекционными заболеваниями, динамическое наблюдение за реконвалесцентами и лицами, контактирующими с больными инфекционными заболеваниями, по месту жительства, учебы, работы и, а также передача в установленном порядке информации о выявленных случаях инфекционных заболеваний;
</p><p>
17) обучение населения по вопросам оказания первой помощи, а также индивидуальное и/или групповое обучение лиц, имеющих высокий риск развития угрожающих жизни состояний, и членов их семей правилам первой помощи;
</p><p>
18) информирование населения о проведении оздоровительных мероприятий.
    </p>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>