<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="15"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <h2 align="right">Приложение N 15<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>

<h4>
Условия<br/>
пребывания в медицинских организациях при оказании медицинской помощи в стационарных условиях, включая предоставление спального места и питания, при совместном нахождении одного из родителей, иного члена семьи или иного законного представителя в медицинской организации в стационарных условиях с ребенком до достижения им возраста четырех лет, а с ребенком старше указанного возраста - при наличии медицинских показаний
</h4>
<p>
При госпитализации в стационарное отделение пациенту обеспечивается выполнение следующих условий:
</p><p>
- размещение в палатах на 3 и более мест при условии выполнения санитарно-гигиенических требований по количеству палатных площадей на 1 койку;
</p><p>
- очный осмотр пациента лечащим врачом;
</p><p>
- оформление медицинской документации;
</p><p>
- комплекс мер по оказанию медицинской помощи, организация противоэпидемических и иных необходимых мероприятий;
</p><p>
- бесплатная лекарственная помощь в соответствии со стандартами медицинской помощи;
</p><p>
- лечебное питание в соответствии с физиологическими нормами с учетом имеющихся у пациента заболеваний.
</p><p>
Одному из родителей ребенка, иному члену семьи или иному законному представителю предоставляется право совместного нахождения с ребенком до достижения им возраста четырех лет в медицинской организации при оказании ему медицинской помощи в стационарных условиях, включая предоставление спального места и питания, на протяжении всего периода лечения, а с ребенком старше указанного возраста - при наличии медицинских показаний.
</p><p>
При оказании медицинской помощи обеспечивается соблюдение врачебной тайны в отношении сведений о факте обращения за оказанием медицинской помощи, состоянии здоровья и диагнозе, иных сведений, полученных при медицинском обследовании и лечении, составляющих врачебную тайну, в порядке и на условиях, предусмотренных Федеральным законом от 21.11.2011 N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации".
</p><p>
Условия соблюдаются с учетом приоритета интересов пациента путем:
</p><p>
- соблюдения этических и моральных норм, а также уважительного и гуманного отношения со стороны медицинских работников и иных работников медицинской организации;
</p><p>
- оказания медицинской помощи пациенту с учетом его физического состояния и с соблюдением по возможности культурных и религиозных традиций пациента;
</p><p>
- обеспечения ухода при оказании медицинской помощи;
</p><p>
- организации оказания медицинской помощи пациенту с учетом рационального использования его времени;
</p><p>
- установления требований к проектированию и размещению медицинских организаций с учетом соблюдения санитарно-гигиенических норм и обеспечения комфортных условий пребывания пациентов в медицинских организациях;
</p><p>
- создания условий, обеспечивающих возможность посещения пациента и пребывания одного из родителей, иного члена семьи или иного законного представителя с ним в медицинской организации с учетом состояния пациента, соблюдения противоэпидемического режима и интересов иных лиц, работающих и (или) находящихся в медицинской организации.
</p><p>
Необходимым предварительным условием медицинского вмешательства является дача информированного добровольного согласия пациента, одного из родителей несовершеннолетнего ребенка или законного представителя пациента на медицинское вмешательство на основании представленной медицинским работником в доступной форме полной информации о целях, методах оказания медицинской помощи, связанном с ними риске, возможных вариантах медицинского вмешательства, о его последствиях, а также о предполагаемых результатах оказания медицинской помощи и на условиях, предусмотренных Федеральным законом от 21.11.2011 N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации".
</p><p>
Информированное добровольное согласие на медицинское вмешательство или отказ от медицинского вмешательства оформляется в письменной форме, подписывается пациентом, одним из родителей несовершеннолетнего ребенка или законным представителем, а также медицинским работником и содержится в медицинской документации пациента.
</p><p>
При отказе от медицинского вмешательства пациенту, одному из родителей несовершеннолетнего ребенка или законному представителю в доступной форме должны быть разъяснены возможные последствия такого отказа.
</p>

    
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>