<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="21"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <h2 align="center">
    ГАРАНТ:
<br/>
Приложение N 21 вступает в силу после вступления в силу Закона Астраханской области "О внесении изменений в Закон Астраханской области от 15.12.2014 N 81/2014-ОЗ "О бюджете Астраханской области на 2015 год и на плановый период 2016 и 2017 годов"
</h2>
<h2 align="right">
Приложение N 21
<br/>
к
<a href="step_gosgarant_0.do?infomat=${param.infomat}">Программе</a></h2>
<h4>
Порядок<br/>
и размеры возмещения расходов, связанных с оказанием гражданам медицинской помощи в экстренной форме медицинской организацией, не участвующей в реализации Программы
</h4>
<p>
1. Настоящий Порядок и размеры возмещения расходов, связанных с оказанием гражданам медицинской помощи в экстренной форме медицинской организацией, не участвующей в реализации Программы (далее - Порядок), определяет процедуру и размеры предоставления из бюджета Астраханской области субсидий на возмещение расходов, связанных с оказанием гражданам медицинской помощи в экстренной форме, медицинской организации, не участвующей в реализации Программы (далее - субсидия).
</p><p>
2. Главным распорядителем субсидии является министерство здравоохранения Астраханской области (далее - министерство).
</p><p>
3. Субсидия предоставляется медицинским организациям, не участвующим в реализации Программы, зарегистрированным в установленном законодательством порядке и осуществляющим свою деятельность на территории Астраханской области, оказавшим гражданам медицинскую помощь в экстренной форме (далее - заявитель).
</p><p>
4. Субсидия предоставляется в целях возмещения расходов, связанных с оказанием гражданам медицинской помощи в экстренной форме.
</p><p>
5. Субсидия предоставляется при условии:
</p><p>
- наличия лицензии на осуществление медицинской деятельности;
</p><p>
- соответствия условий, вида и профиля оказанной медицинской помощи в экстренной форме условиям, видам и профилям медицинской помощи, установленным в лицензии на осуществление медицинской деятельности.
</p><p>
6. Обязательным условием предоставления субсидии является согласие заявителя на осуществление министерством и органами государственного финансового контроля Астраханской области проверок соблюдения заявителем условий, целей и порядка предоставления субсидии.
</p><p>
7. Для получения субсидии заявитель представляет в министерство до 15 ноября 2015 года (включительно) следующие документы:
</p><p>
- заявление о предоставлении субсидии на возмещение расходов, связанных с оказанием гражданам медицинской помощи в экстренной форме по форме согласно приложению N 1 к настоящему Порядку;
</p><p>
- копию медицинской документации, подтверждающей факт оказания гражданину медицинской помощи в экстренной форме, оформленной в установленном законодательством порядке;
</p><p>
- смету расходов, связанных с оказанием гражданину медицинской помощи в экстренной форме.
</p><p>
8. Министерство направляет межведомственный запрос в Федеральную налоговую службу о представлении выписки из Единого государственного реестра юридических лиц или Единого государственного реестра индивидуальных предпринимателей.
</p><p>
Заявитель вправе представить документы, указанные в абзаце первом настоящего пункта, по собственной инициативе.
</p><p>
При представлении документов, указанных в абзаце первом настоящего пункта, заявителем по собственной инициативе указанные документы должны быть получены заявителем не ранее чем за 30 календарных дней до дня обращения за получением субсидии.
</p><p>
9. Министерство в день поступления документов, указанных в пункте 7 настоящего Порядка, регистрирует их в журнале регистрации и в течение 3 рабочих дней со дня регистрации направляет их на рассмотрение комиссии по распределению субсидий, созданной министерством, состав и порядок работы которой утверждается правовым актом министерства (далее - комиссия).
</p><p>
10. Решение о предоставлении субсидии либо об отказе в предоставлении субсидии принимается комиссией в течение 10 рабочих дней со дня регистрации документов, указанных в пункте 7 настоящего Порядка, и оформляется протоколом заседания комиссии.
</p><p>
11. Основаниями для отказа в предоставлении субсидии являются:
</p><p>
- несоблюдение условий предоставления субсидии, предусмотренных в пунктах 3, 5 настоящего Порядка;
</p><p>
- представление неполного пакета документов, указанных в пункте 7 настоящего Порядка, и (или) недостоверных сведений в них;
</p><p>
- несоблюдение срока представления документов, указанного в пункте 7 настоящего Порядка.
</p><p>
12. В случае отказа в предоставлении субсидии заявитель имеет право на повторное обращение за предоставлением субсидии после устранения оснований для отказа в предоставлении субсидии в порядке, установленном пунктом 7 настоящего Порядка.
</p><p>
13. Расходы, связанные с оказанием гражданам медицинской помощи в экстренной форме, возмещаются в размере фактических расходов, но не выше тарифов на оплату медицинской помощи по обязательному медицинскому страхованию.
</p><p>
14. В случае принятия комиссией решения о предоставлении субсидии министерство в течение 5 рабочих дней со дня принятия решения о предоставлении субсидии готовит проект правового акта министерства, в котором указывается наименование заявителя, размер субсидии, и направляет заявителю письменное уведомление о принятом решении.
</p><p>
В случае принятия комиссией решения об отказе в предоставлении субсидии министерство в течение 5 рабочих дней со дня принятия данного решения направляет заявителю письменное уведомление об отказе в предоставлении субсидии с указанием причин отказа.
</p><p>
15. В течение 3 рабочих дней со дня издания правового акта министерства между заявителем - получателем субсидии (далее - получатель субсидии) и министерством заключается соглашение о предоставлении субсидии на возмещение расходов, связанных с оказанием гражданам медицинской помощи в экстренной форме, по форме согласно приложению N 2 к настоящему Порядку (далее - соглашение).
</p><p>
16. Перечисление субсидии получателю субсидии осуществляется с лицевого счета министерства на расчетный счет получателя субсидии, указанный в заявлении, в течение 15 рабочих дней со дня заключения соглашения.
</p><p>
17. Получатель субсидии несет ответственность за достоверность представленных документов, указанных в пункте 7 настоящего Порядка, и соблюдение условий, целей и порядка предоставления субсидии.
</p><p>
18. Министерство обеспечивает соблюдение получателем субсидии условий, целей и порядка предоставления субсидии.
</p><p>
19. Министерство в случае выявления нарушений условий, целей и порядка предоставления субсидии в течение 7 рабочих дней со дня выявления указанных нарушений направляет получателю субсидии требование о ее возврате (далее - требование).
</p><p>
20. Возврат субсидии осуществляется получателем субсидии в течение 14 рабочих дней со дня получения требования.
</p><p>
В случае отказа получателя субсидии добровольно возвратить полученную субсидию возврат ее в судебном порядке осуществляет министерство.
</p><p>
21. Остаток не использованной в отчетном финансовом году субсидии подлежит возврату в бюджет Астраханской области до 1 февраля текущего финансового года.
</p><p>
В случае невозврата остатка не использованной в отчетном финансовом году субсидии в добровольном порядке остаток субсидии подлежит взысканию в доход бюджета Астраханской области в установленном законодательством Российской Федерации порядке.
</p><p>
22. Министерство и органы государственного финансового контроля Астраханской области осуществляют обязательную проверку соблюдения получателем субсидии условий, целей и порядка предоставления субсидии.
</p>
<h4 align="right">
Приложение N 1
<br/>
к Порядку
</h4>
<p>
Министру здравоохранения
</p><p>
Астраханской области
</p><p>
_____________________________
</p><p>
от __________________________
</p><p>
</p><p>
Заявление
</p><p>
о предоставлении субсидии на возмещение расходов, связанных
</p><p>
с оказанием гражданам медицинской помощи в экстренной форме
</p><p>
</p><p>
Прошу предоставить субсидию на возмещение расходов, связанных с
</p><p>
оказанием медицинской помощи в экстренной форме гражданину (гражданке)
</p><p>
________________________________________________________________________.
</p><p>
В соответствии со статьей 9 Федерального закона от 27.07.2006 N
152-ФЗ "О персональных данных" даю согласие министерству здравоохранения
Астраханской области на автоматизированную, а также без использования
средств автоматизации обработку моих персональных данных, а именно
совершение действий, предусмотренных пунктом 3 статьи 3 Федерального
закона от 27.07.2006 N 152-ФЗ "О персональных данных", со сведениями,
представленными мной в целях получения субсидии.
</p><p>
_________________________________ "_____" ______________ 20 ___ г.
</p><p>
(Ф.И.О., подпись, печать)
</p><p>
</p><p>
Почтовый адрес __________________________________________________________
</p><p>
Адрес электронной почты _________________________________________________
</p><p>
Контактный телефон ______________________________________________________
</p><p>
</p><p>
Банковские реквизиты для перечисления субсидии:
</p><p>
Наименование ____________________________________________________________
</p><p>
ИНН/КПП _________________________ Расчетный счет ________________________
</p><p>
Наименование кредитной организации ______________________________________
</p><p>
БИК ____________________, кор. счет __________________
</p><p>
</p><p>
Руководитель
</p><p>
_____________________/___________________________________________
</p><p>
(подпись) (Ф.И.О.)
</p><p>
Главный бухгалтер
</p><p>
_____________________/___________________________________________
</p><p>
(подпись) (Ф.И.О.)
</p><p>
М.П.
</p><p>

<h4 align="right">
Приложение N 2
<br/>
к Порядку
</h4>
<p>
Соглашение
</p><p>
о предоставлении субсидии на возмещение расходов, связанных с оказанием
</p><p>
гражданам медицинской помощи в экстренной форме
</p><p>
от "___" ___________ 20 __ г.
</p><p>
</p><p>
Министерство здравоохранения Астраханской области, именуемое в

дальнейшем "Министерство", в лице министра здравоохранения Астраханской

области ________________________________________________________________,

(должность, Ф.И.О.)

действующего(ей) на основании Положения о министерстве здравоохранения

Астраханской области, утвержденного постановлением Правительства

Астраханской области от 01.03.2005 N 4-П, с одной стороны, и ____________

________________________________________________________________________,

(наименование юридического лица, индивидуального предпринимателя)

именуемый в дальнейшем "Получатель субсидии", в лице ____________________

________________________________________________________________________,

(должность, Ф.И.О.)

действующего(ей) на основании ___________________________________________

________________________________________________________________________,

(наименование документа, его дата и номер)

с другой стороны, совместно именуемые "Стороны", заключили настоящее

Соглашение о нижеследующем:

</p><p>
1. Предмет Соглашения
</p><p>
</p><p>
Предметом настоящего Соглашения является определение порядка

взаимодействия между Сторонами и взаимных обязательств по предоставлению

субсидии на возмещение расходов, связанных с оказанием гражданам

медицинской помощи в экстренной форме (далее - субсидия),

в размере ________ руб. ___ коп. (_____________________________________).

(указать прописью)

</p><p>
2. Права и обязанности Сторон
</p><p>

2.1. Министерство:
</p><p>
2.1.1. Перечисляет субсидию Получателю субсидии в течение 15 рабочих
дней со дня заключения настоящего Соглашения.
</p><p>
2.1.2. Обеспечивает соблюдение Получателем субсидии условий, целей и
порядка предоставления субсидии.
</p><p>
2.1.3. Осуществляет обязательную проверку соблюдения Получателем
субсидии условий, целей и порядка предоставления субсидии.
</p><p>
2.1.4. Запрашивает у Получателя субсидии информацию и документы,
необходимые для реализации настоящего Соглашения.
</p><p>
2.1.5. Оказывает Получателю субсидии консультативную и методическую
помощь по вопросам реализации настоящего Соглашения.
</p><p>
2.1.6. При выявлении нарушений условий, целей и порядка
предоставления субсидии направляет Получателю субсидии требование о
возврате субсидии в течение 7 рабочих дней со дня выявления указанных
нарушений (далее - требование).
</p><p>
2.1.7. В случае отказа Получателя субсидии добровольно возвратить
полученную субсидию осуществляет возврат субсидии в бюджет Астраханской
области в судебном порядке.
</p><p>
2.2. Получатель субсидии:
</p><p>
2.2.1. Соблюдает условия, цели и порядок предоставления субсидии.
</p><p>
2.2.2. Дает согласие на осуществление Министерством и органами
государственного финансового контроля Астраханской области проверок
соблюдения условий, целей и порядка предоставления субсидии в порядке,
установленном законодательством Российской Федерации.
</p><p>
2.2.3. Обязуется осуществить возврат субсидии в бюджет Астраханской
области в течение 14 рабочих дней со дня получения от Министерства
требования.
</p><p>
2.2.4. Осуществляет возврат остатка субсидии, не использованной в
отчетном финансовом году, до 1 февраля текущего финансового года.
</p><p>
2.2.5. Обращается в Министерство за оказанием консультативной и
методической помощи по вопросам реализации настоящего Соглашения.
</p><p>
</p><p>
3. Ответственность Сторон
</p><p>
3.1. В случае неисполнения или ненадлежащего исполнения
обязательств, определенных Соглашением, Стороны несут ответственность в
соответствии с законодательством Российской Федерации и условиями
настоящего Соглашения.
</p><p>
3.2. Получатель субсидии несет ответственность за достоверность и
полноту представляемых Министерству сведений и соблюдение условий, целей
и порядка предоставления субсидии.
</p><p>
4. Срок действия Соглашения
</p><p>
Настоящее Соглашение вступает в силу со дня его подписания обеими
Сторонами и действует до полного исполнения Сторонами принятых на себя
обязательств.
</p><p>
5. Заключительные положения
</p><p>
5.1. Настоящее Соглашение может быть изменено по соглашению Сторон.
</p><p>
Изменения настоящего Соглашения оформляются в письменном виде путем
подписания дополнительного соглашения. Изменения в настоящее Соглашение
вступают в силу со дня подписания их Сторонами.
</p><p>
5.2. Расторжение настоящего Соглашения допускается по соглашению
Сторон или по решению суда по основаниям, предусмотренным
законодательством Российской Федерации.
</p><p>
5.3. Споры между Сторонами решаются путем переговоров или в судебном
порядке в соответствии с законодательством Российской Федерации.
</p><p>
5.4. Настоящее Соглашение составлено в двух экземплярах, имеющих
одинаковую юридическую силу, по одному для каждой из Сторон.
</p><p>
</p><p>
6. Реквизиты и подписи Сторон
</p><p>
</p><p>
Министерство Получатель субсидии
</p><p>

Министр здравоохранения
</p><p>
Астраханской области
</p><p>
__________________________ ________________________
</p><p>
__________________________ ________________________
</p>

    
    
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>