<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
    <tags:sideGosgarant curUrl="18"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
    <div id='step_18_text'>
    
    <FONT COLOR="#26282f"><B>Приложение N 18<BR>к </B></FONT><FONT COLOR="#106bbe"><B>Программе</B></FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 CLASS="western">Условия<BR>и сроки диспансеризации для отдельных
категорий населения</H1>
<P CLASS="western" STYLE="margin-bottom: 0cm"><BR>
</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">В рамках Программы
осуществляются:</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- диспансеризация и
профилактические осмотры определенных групп взрослого населения, в
том числе работающих, неработающих, обучающихся в образовательных
организациях по очной форме;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- диспансеризация
пребывающих в стационарных учреждениях детей-сирот и детей,
находящихся в трудной жизненной ситуации;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- диспансеризация
детей-сирот и детей, оставшихся без попечения родителей, в том числе
усыновленных (удочеренных), принятых под опеку (попечительство), в
приемную или патронатную семью;</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">- диспансерное
(профилактическое) наблюдение ребенка в течение первого года жизни.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Диспансеризация
определенных групп взрослого населения проводится
врачами-терапевтами, врачами-специалистами с проведением
диагностических методов исследования в медицинских организациях,
оказывающих первичную медико-санитарную помощь, отделениях
(кабинетах) медицинской профилактики, кабинетах (отделениях)
доврачебной помощи поликлиник (врачебных амбулаториях, центрах общей
врачебной практики (семейной медицины), а также мобильными
медицинскими бригадами (на первом этапе диспансеризации) по
утвержденному графику.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Медицинское наблюдение
несовершеннолетних осуществляется в амбулаторно-поликлинических
организациях Астраханской области, имеющих лицензию на оказание
медицинской помощи детям.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Диспансеризацию
пребывающих в стационарных учреждениях детей-сирот и детей,
находящихся в трудной жизненной ситуации, а также детей-сирот и
детей, оставшихся без попечения родителей, в том числе усыновленных
(удочеренных), принятых под опеку (попечительство), в приемную или
патронатную семью, осуществляют медицинские организации, участвующие
в Программе, в соответствии с планом-графиком, утвержденным
министерством здравоохранения Астраханской области и территориальным
фондом ОМС Астраханской области.</P>
<P CLASS="western" STYLE="margin-bottom: 0cm">Порядок и сроки
проведения диспансеризации определяются правовыми актами Министерства
здравоохранения Российской Федерации.</P>
       
    </div>
	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>