<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib tagdir="/WEB-INF/tags" prefix="tags" %>

<tiles:insert page="/WEB-INF/tiles/main${param.infomat}Layout.jsp" flush="true">

    <tiles:put name="side" type="string">  
        <tags:sideGosgarant curUrl="0"/>  	
    </tiles:put>
    <tiles:put name='title' type='string'>
        <msh:title mainMenu="Lpu">Программа гос. гарантий бесплатного оказания гражданам мед. помощи на территории АО на 2015 год</msh:title>
    </tiles:put>
    <tiles:put name="style" type="string">
    <style type="text/css">
    </style>
    </tiles:put>

    <tiles:put name='body' type='string'>
<h2 align="center">Программа государственных гарантий <br/>бесплатного оказания гражданам
медицинской помощи <br/>на территории Астраханской области на 2015 год и на
плановый период 2016 и 2017 годов<br>(утв. постановлением
Правительства Астраханской области от 25 декабря 2014 г. N 620-П)</h2>
<p align="justify" style="margin-bottom: 0cm;"><br>
</p>

<p align="justify" style="margin-bottom: 0cm;">Программа
государственных гарантий бесплатного
оказания гражданам медицинской помощи
на 2015 год и на плановый период 2016 и 2017
годов (далее - Программа) устанавливает
перечень видов, форм и условий медицинской
помощи, оказание которой осуществляется
бесплатно, перечень заболеваний и
состояний, оказание медицинской помощи
при которых осуществляется бесплатно,
категории граждан, оказание медицинской
помощи которым осуществляется бесплатно,
средние нормативы объема медицинской
помощи, средние нормативы финансовых
затрат на единицу объема медицинской
помощи, средние подушевые нормативы
финансирования, структуру тарифов на
медицинскую помощь и способы ее оплаты,
а также критерии доступности и качества
медицинской помощи.</p>
<p align="justify" style="margin-bottom: 0cm;">Программа
сформирована с учетом порядков оказания
медицинской помощи и на основе стандартов
медицинской помощи, а также с учетом
особенностей половозрастного состава
населения, уровня и структуры заболеваемости
населения, основанных на данных
медицинской статистики, а также
климатических и географических
особенностей Астраханской области,
транспортной доступности медицинских
организаций и сбалансированности объема
медицинской помощи и ее финансового
обеспечения.</p>
<p align="justify" style="margin-bottom: 0cm;">Программа
содержит территориальную программу
обязательного медицинского страхования,
разработанную в соответствии с
законодательством
Российской Федерации об обязательном
медицинском страховании (далее - ТП ОМС,
ОМС).</p>
<p align="justify" style="margin-bottom: 0cm;">Программа
включает:</p>
<p align="justify" style="margin-bottom: 0cm;">-
перечень видов, форм и условий медицинской
помощи, оказываемой гражданам без
взимания с них платы за счет бюджетных
ассигнований бюджета Астраханской
области и средств обязательного
медицинского страхования (<a href="step_gosgarant_1.do?infomat=${param.infomat}">приложение
N 1</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
перечень заболеваний и состояний,
оказание медицинской помощи при которых
осуществляется бесплатно, и категории
граждан, оказание медицинской помощи
которым осуществляется бесплатно
(<a href="step_gosgarant_2.do?infomat=${param.infomat}">приложение
N 2</a>);</p>

<p align="justify" style="margin-bottom: 0cm;">-
территориальную программу обязательного
медицинского страхования (<a href="step_gosgarant_3.do?infomat=${param.infomat}">приложение
N 3</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
финансовое обеспечение Программы
(<a href="step_gosgarant_4.do?infomat=${param.infomat}">приложение
N 4</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
объем медицинской помощи, оказываемой
в рамках Программы в соответствии с
законодательством
Российской Федерации об обязательном
медицинском страховании (<a href="step_gosgarant_5.do?infomat=${param.infomat}">приложение
N 5</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
средние нормативы объема медицинской
помощи (<a href="step_gosgarant_6.do?infomat=${param.infomat}">приложение
N 6</a>);</p>

<p align="justify" style="margin-bottom: 0cm;">-
средние нормативы финансовых затрат
на единицу объема медицинской помощи,
средние подушевые нормативы финансирования
(<a href="step_gosgarant_7.do?infomat=${param.infomat}">приложение
N 7</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
условия реализации установленного
законодательством Российской Федерации
права на выбор врача, в том числе врача
общей практики (семейного врача) и
лечащего врача (с учетом согласия врача)
(<a href="step_gosgarant_8.do?infomat=${param.infomat}">приложение
N 8</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
порядок реализации установленного
законодательством Российской Федерации
права внеочередного оказания медицинской
помощи отдельным категориям граждан в
медицинских организациях, находящихся
на территории Астраханской области
(<a href="step_gosgarant_9.do?infomat=${param.infomat}">приложение
N 9</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
порядок обеспечения граждан лекарственными
препаратами, а также медицинскими
изделиями, включенными в утверждаемый
Правительством Российской Федерации
перечень медицинских изделий,
имплантируемых в организм человека,
лечебным питанием, в том числе
специализированными продуктами лечебного
питания, по назначению врача, а также
донорской кровью и ее компонентами по
медицинским показаниям в соответствии
со стандартами медицинской помощи с
учетом видов, условий и форм оказания
медицинской помощи, за исключением
лечебного питания, в том числе
специализированных продуктов лечебного
питания, по желанию пациента (<a href="step_gosgarant_10.do?infomat=${param.infomat}">приложение
N 10</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
перечень лекарственных препаратов,
отпускаемых населению в соответствии
с перечнем групп населения и категорий
заболеваний, при амбулаторном лечении
которых лекарственные средства и изделия
медицинского назначения отпускаются
по рецептам врачей бесплатно (<a href="step_gosgarant_11.do?infomat=${param.infomat}">приложение
N 11</a>);</p>

<p align="justify" style="margin-bottom: 0cm;">-
перечень лекарственных препаратов,
отпускаемых населению в соответствии
с перечнем групп населения, при
амбулаторном лечении которых лекарственные
средства отпускаются по рецептам врачей
с 50-процентной скидкой (<a href="step_gosgarant_12.do?infomat=${param.infomat}">приложение
N 12</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
перечень мероприятий по профилактике
заболеваний и формированию здорового
образа жизни, осуществляемых в рамках
Программы (<a href="step_gosgarant_13.do?infomat=${param.infomat}">приложение
N 13</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
перечень медицинских организаций,
участвующих в реализации Программы, в
том числе территориальной программы
обязательного медицинского страхования
(<a href="step_gosgarant_14.do?infomat=${param.infomat}">приложение
N 14</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
условия пребывания в медицинских
организациях при оказании медицинской
помощи в стационарных условиях, включая
предоставление спального места и
питания, при совместном нахождении
одного из родителей, иного члена семьи
или иного законного представителя в
медицинской организации в стационарных
условиях с ребенком до достижения им
возраста четырех лет, а с ребенком старше
указанного возраста - при наличии
медицинских показаний (<a href="step_gosgarant_15.do?infomat=${param.infomat}">приложение
N 15</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
условия размещения пациентов в маломестных
палатах (боксах) по медицинским и (или)
эпидемиологическим показаниям,
установленным Министерством здравоохранения
Российской Федерации (<a href="step_gosgarant_16.do?infomat=${param.infomat}">приложение
N 16</a>);</p>

<p align="justify" style="margin-bottom: 0cm;">-
порядок предоставления транспортных
услуг при сопровождении медицинским
работником пациента, находящегося на
лечении в стационарных условиях, в целях
выполнения порядков оказания медицинской
помощи и стандартов медицинской помощи
в случае необходимости проведения
такому пациенту диагностических
исследований при отсутствии возможности
их проведения медицинской организацией,
оказывающей медицинскую помощь пациенту
(<a href="step_gosgarant_17.do?infomat=${param.infomat}">приложение
N 17</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
условия и сроки диспансеризации для
отдельных категорий населения (<a href="step_gosgarant_18.do?infomat=${param.infomat}">приложение
N 18</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
целевые значения критериев доступности
и качества медицинской помощи, оказываемой
в рамках Программы (<a href="step_gosgarant_19.do?infomat=${param.infomat}">приложение
N 19</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
сроки ожидания медицинской помощи,
оказываемой в плановой форме, в том
числе сроки ожидания оказания медицинской
помощи в стационарных условиях, проведения
отдельных диагностических обследований,
а также консультаций врачей-специалистов
(<a href="step_gosgarant_20.do?infomat=${param.infomat}">приложение
N 20</a>);</p>
<p align="justify" style="margin-bottom: 0cm;">-
порядок и размеры возмещения расходов,
связанных с оказанием гражданам
медицинской помощи в экстренной форме
медицинской организацией, не участвующей
в реализации Программы (<a href="step_gosgarant_21.do?infomat=${param.infomat}">приложение
N 21</a>);</p>

<p align="justify" style="margin-bottom: 0cm;">-
перечень видов высокотехнологичной
медицинской помощи, который содержит
в том числе методы лечения и источники
финансового обеспечения высокотехнологичной
медицинской помощи (<a href="step_gosgarant_22.do?infomat=${param.infomat}">приложение
N 22</a>).

	   <tags:timerGoMain interval="600000"/>
</tiles:put>
</tiles:insert>