<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/mainLayout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
				<h1>Сентябрь 2009 года</h1>
				<h2>Новые возможности при работе с "Эком: Стационаром":</h2>
				<ul>
					<li>
					
1. Доработаны хирургические операции (увеличена длина полей предоперационный эпикриз, протокол операции, гистологическое исследование до 30000 символов).
</li><li>
2. Обновлен справочник результатов госпитализации (исхода лечения).
</li><li>
3. Создан журнал по открытым случаям лечения в стационаре.
</li><li>
4. Доработаны журналы по случаям лечения в отделение (добавлено поле номер стат.карты из СЛС).
</li><li>
5. Доработана форма СЛО. Добавлено поле тип палаты и просмотр номера стат.карты.
</li><li>
6. Добавлена роль для администратора ЛПУ, для корректного удаления неправильно заведенных СЛО и СЛС.
</li><li>
7. Доработана нетрудоспособность. Убраны обязательные поля по серии и номеру. Доработано закрытие документа нетрудоспособности.
</li><li>
8. Добавлен раздел анестезии в хирургических операциях.
</li><li>
9. Доработана печать стат.карты в формате A4, A3 и выбывшего из стационара (информация по полису, возрасту, место работы, СНИЛС, адрес регистрации).
</li><li>
10. Доработан журнал по направленным в отделение. Разбит на 2 части: направленным из приемного отделения и перевод из другого отделения.
</li><li>
11. Доработан поиск по справочникам. Теперь поиск не зависит от регистра.
</li><li>
12. Исправлена ошибка при повторном прикреплении полиса к новому СЛС.
</li><li>
13. Доработано переливание крови. Добавлены обязательные поля.
</li><li>
14. Доработана вакцинация. Добавлены обязательные поля.
</li><li>
15. При формировании выписки в автоматически формируемых диагнозах проставляется приоритет основной.
</li><li>
16.Доработано корректное удаление диагнозов из случаев лечения.
</li><li>
17. Доработано создание сообщений в полицию и об инфекции (добавлено ограничение по вводу телефона, устранена ошибка при создании инфекции).
</li><li>
18. Доработано исполнение назначение. Автоматически проставляется кто создал и когда.
</li><li>
19. В заголовок СЛС добавлено "приемное отделение".
</li><li>
20. Добавлено ограничение по созданию нового СЛС (нельзя создать новый СЛС, если есть уже открытый СЛС).
</li><li>
21. Доработан расчет койко-дней (день поступления и выписки считается за один).
</li>
				</ul>
				</div>
			</tr>

			
		</table>
	</tiles:put>
</tiles:insert>
