<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/mainLayout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
				<h1>Январь 2015 года</h1>
				<h2>Добавлены новые коды МКБ:</h2>
				<ul>
					<li>	A09.9	Гастроэнтерит и колит неуточненного происхождения	</li>
<li>	B33.4	Хантавирусный (кардио)-пульмональный синдром (НР8)	</li>
<li>	C79.9	Вторичное злокачественное новообразование неуточненной локализации	</li>
<li>	C80.0	Злокачественное новообразование неизвестной первичной локализации, так обозначенное	</li>
<li>	C80.9	Злокачественное новообразование неуточненное	</li>
<li>	C81.4	Классическая лимфома Ходжкина богатая лимфоцитами	</li>
<li>	C82.3	Фолликулярная лимфома IIIа степени	</li>
<li>	C82.4	Фолликулярная лимфома IIIb степени	</li>
<li>	C82.5	Диффузная центрофолликулярная лимфома	</li>
<li>	C82.6	Кожная центрофолликулярная лимфома	</li>
<li>	C84.6	Анапластическая крупноклеточная лимфома, АLК-позитивная	</li>
<li>	C84.7	Анапластическая крупноклеточная лимфома, АLК-негативная	</li>
<li>	C84.8	Кожная Т-клеточная лимфома неуточненная	</li>
<li>	C84.9	Зрелая Т/NK-клеточная лимфома неуточненная	</li>
<li>	C85.2	Средостенная (тимусная) большая В-клеточная лимфома	</li>
<li>	C86		Другие уточненные типы Т/NK-клелочной лимфомы	</li>
<li>	C86.0	Экстранодальная Т/NK-клеточная лимфома, назальный тип	</li>
<li>	C86.1	Печеночно-селезеночная Т-клеточная лимфома	</li>
<li>	C86.2	Т-клеточная лимфома энтеропатического (кишечного) типа	</li>
<li>	C86.3	Подкожная панникулитоподобная Т-клеточная лимфома	</li>
<li>	C86.4	Бластическая NК-клсточная лимфома	</li>
<li>	C86.5	Ангиоиммунобластическая Т-клеточная лимфома	</li>
<li>	C86.6	Первичные кожные CD30-позитивные Т-клеточные пролиферации	</li>
<li>	C88.4	Экстранодальная В-клеточная лимфома краевой зоны, ассоциированная с лимфоидной тканью слизистой оболочки	</li>
<li>	C90.3	Одиночная плазмоцитома	</li>
<li>	C91.6	Пролимфоцитарная лейкемия Т-клеточного типа	</li>
<li>	C91.8	Зрелая В-клеточная лейкемия типа Беркитта	</li>
<li>	C92.6	Острая миелоидная лейкемия с аномалиями 11q23	</li>
<li>	C92.8	Острая миелоидная лейкемия с мультилинеарной дисплазией	</li>
<li>	C93.3	Юношеская миеломоноцитарная лейкемия	</li>
<li>	C94.6	Миелодиспластическое и миелопролиферативное заболевание, не классифицированное в других рубриках	</li>
<li>	C96.4	Саркома из дендритных (вспомогательных) клеток	</li>
<li>	C96.5	Многоочаговый и односистемный гистиоцитоз из клеток Лангерганса	</li>
<li>	C96.6	Одноочаговый гистиоцитоз из клеток Лангерганса	</li>
<li>	C96.8	Гистиоцитарная саркома	</li>
<li>	D41.5	Хроническая эозинофильная лейкемия (гиперэозинофильный синдром)	</li>
<li>	D46.5	Рефрактерная анемия с мультилинейной дисплазией	</li>
<li>	D46.6	Миелодиспластический синдром с изолированной del (5q) хромосомной аномалией	</li>
<li>	D47.4	Остеомиелофиброз	</li>
<li>	D68.5	Первичная тромбофилия	</li>
<li>	D68.6	Другая тромбофилия	</li>
<li>	D89.3	Синдром иммунной реконструкции	</li>
<li>	E16.4	Патологическая секреция гастрина	</li>
<li>	E88.3	Синдром распада опухоли	</li>
<li>	G14		Постполиомиелитный синдром	</li>
<li>	G21.4	Сосудистый паркинсонизм	</li>
<li>	G90.4	Автономная дизрефлексия	</li>
<li>	I27.2	Другая вторичная легочная гипертензия	</li>
<li>	I48.0	Пароксизмальная форма фибрилляции предсердий	</li>
<li>	I48.1	Постоянная форма фибрилляции предсердий	</li>
<li>	I48.2	Хроническая форма фибрилляции предсердий	</li>
<li>	I48.3	Типичная форма трепетания предсердий	</li>
<li>	I48.4	Атипичная форма трепетания предсердий	</li>
<li>	I48.9	Фибрилляция и трепетание предсердий неуточненное	</li>
<li>	I72.5	Аневризма и расслоение других прецеребральных артерий	</li>
<li>	I72.6	Аневризма и расслоение позвоночной артерии	</li>
<li>	J09		Грипп, вызванный определенным идентифицированным вирусом гриппа	</li>
<li>	J12.3	Пневмония, вызванная метапневмовирусом человека	</li>
<li>	J21.1	Острый бронхиолит, вызванный метапневмовирусом человека	</li>
<li>	K12.3	Воспаление слизистой оболочки рта (язвенное)	</li>
<li>	K22.7	Пищевод Баррета	</li>
<li>	K35.8	Острый аппендицит другой и неуточненный	</li>
<li>	K43.2	Инцизионная грыжа без непроходимости или гангрены	</li>
<li>	K43.3	Г рыжа около стомы с непроходимостью без гангрены	</li>
<li>	K43.4	Г рыжа около стомы с гангреной	</li>
<li>	K43.5	Грыжа около стомы без непроходимости или гангрены	</li>
<li>	K43.7	Другая и неуточненная грыжа передней брюшной стенки с гангреной	</li>
<li>	K52.3	Неопределенный колит	</li>
<li>	K63.5	Полип ободочной кишки	</li>
<li>	K64		Геморрой и перианальный венозный тромбоз	</li>
<li>	K64.0	Геморрой первой степени	</li>
<li>	K64.1	Геморрой второй степени	</li>
<li>	K64.2	Геморрой третьей степени	</li>
<li>	K64.3	Геморрой четвертой степени	</li>
<li>	K64.4	Остаточные геморроидальные кожные бахромки	</li>
<li>	K64.5	Перианальный венозный тромбоз	</li>
<li>	K64.8	Другой уточненный геморрой	</li>
<li>	K64.9	Г еморрой неуточненный	</li>
<li>	K75.4	Аутоиммунный гепатит	</li>
<li>	K85.0	Острый идиопатический панкреатит	</li>
<li>	K85.1	Острый билиарный панкреатит	</li>
<li>	K85.3	Острый панкреатит лекарственной этиологии	</li>
<li>	K85.9	Острый панкреатит неуточненный	</li>
<li>	KЗ1.7	Полип желудка и двенадцатиперстной кишки	</li>
<li>	KЗ5.2	Острый аппендицит с генерализованным перитонитом	</li>
<li>	KЗ5.3	Острый аппендицит с ограниченным перитонитом	</li>
<li>	L89.0	Стадия I декубитальной язвы и области давления	</li>
<li>	L89.1	Стадия II декубитальной язвы	</li>
<li>	L89.2	Стадия III декубитальной язвы	</li>
<li>	L89.3	Стадия IV декубитальной язвы	</li>
<li>	L89.9	Декубитальная язва и область давления, неуточненные	</li>
<li>	M31.7	Микроскопический полиангиит	</li>
<li>	M72.6	Некротизирующий фасциит	</li>
<li>	M79.7	Фибромиалгия	</li>
<li>	N18.1	Хроническая болезнь почки, стадия 1	</li>
<li>	N18.2	Хроническая болезнь почки, стадия 2	</li>
<li>	N18.3	Хроническая болезнь почки, стадия 3	</li>
<li>	N18.4	Хроническая болезнь почки, стадия 4	</li>
<li>	N18.5	Хроническая болезнь почки, стадия 5	</li>
<li>	N42.3	Дисплазия предстательной железы	</li>
<li>	O43.2	Патологическое прикрепление плаценты	</li>
<li>	O60.0	Преждевременные роды без родоразрешения	</li>
<li>	O60.1	Преждевременные самопроизвольные роды с преждевременным родоразрешением	</li>
<li>	O60.2	Преждевременные самопроизвольные роды со своевременным родоразрешением	</li>
<li>	O60.3	Преждевременное родоразрешение без самопроизвольных родов	</li>
<li>	O94		Последствия осложнений беременности, деторождения и послеродового периода	</li>
<li>	P91.6	Гипоксически-ишемическая энцефалопатия новорожденного	</li>
<li>	Q31.5	Врожденная ларингомаляция	</li>
<li>	R50.2	Лихорадка, вызванная действием лекарственного средства	</li>
<li>	R57.2	Септический шок	</li>
<li>	R65		Синдром системного воспалительного ответа	</li>
<li>	R65.0	Синдром системного воспалительного ответа инфекционного происхождения без органического нарушения	</li>
<li>	R65.1	Синдром системного воспалительного ответа инфекционного происхождения с органическим нарушением	</li>
<li>	R65.2	Синдром системного воспалительного ответа неинфекционного происхождения без органического нарушения	</li>
<li>	R65.3	Синдром системного воспалительного ответа неинфекционного происхождения с органическим нарушением	</li>
<li>	R65.9	Синдром системного воспалительного ответа неуточненный	</li>
<li>	Н54.9	Ухудшение зрения обоих глаз неуточненное	</li>
	</ul>
<h2>Удалены коды МКБ:</h2>
<ul>
<li>C14.1 	Зно гортаноглотки</li>
<li>C83.2 	Лимфома смешанная мелко- и крупноклеточная (диффузная)</li>
<li>C83.4 	Лимфома иммунобластная (диффузная)</li>
<li>C83.6 	Лимфома недифференцированная (диффузная)</li>
<li>C84.2 	Лимфома т-зоны</li>
<li>C84.3 	Лимфоэпителиоидная лимфома (лимфома леннерта)</li>
<li>C85.0 	Лимфосаркома</li>
<li>C91.2 	Подострый лимфоцитарный лейкоз</li>
<li>C93.2 	Подострый моноцитарный лейкоз</li>
<li>C94.1 	Хроническая эритремия</li>
<li>C94.5 	Острый миелофиброз</li>
<li>C95.2 	Подострый лейкоз неуточненного клеточного типа</li>
<li>C96.1 	Злокачественный гистиоцитоз</li>
<li>C96.3 	Истинная гистиоцитарная лимфома</li>
<li>I84 	Геморрой</li>
<li>I84.0 	Внутренний тромбированный геморрой</li>
<li>I84.1 	Внутренний геморрой с другими осложнениями</li>
<li>I84.2 	Внутренний геморрой без осложнений</li>
<li>I84.3 	Наружный тромбированный геморрой</li>
<li>I84.4 	Наружный геморрой с другими осложнениями</li>
<li>I84.5 	Наружный геморрой без осложнения</li>
<li>I84.6 	Остаточные геморроидальные кожные метки</li>
<li>I84.7 	Тромбированный геморрой неуточненный</li>
<li>I84.8 	Геморрой с другими осложнениями неуточненный</li>
<li>I84.9 	Геморрой без осложнения неуточненный</li>
<li>K35.1 	Острый аппендицит с перитонеальным абсцессом</li>
<li>K35.9 	Острый аппендицит неуточненный</li>
<li>L41.2 	Лимфоматоидный паппулез</li>
<li>M72.3 	Узелковый фасциит</li>
<li>M72.5 	Фасциит, не классифицированный в других рубриках</li>
<li>Q31.4 	Врожденный стридор гортани</li>
<li>Q35.2 	Расщелина мягкого неба двусторонняя</li>
<li>Q35.4 	Расщелина твердого и мягкого неба двусторонняя</li>
<li>Q35.6 	Срединная расщелина неба</li>
<li>Q35.8 	Расщелина неба [волчья пасть] неуточненная двусторонняя</li>
<li>R50.0 	Лихорадка с ознобом</li>
<li>R50.1 	Устойчивая лихорадка</li>
</ul>

				</div>
			</tr>

			
		</table>
	</tiles:put>
</tiles:insert>