<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/mainLayout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
				<h1>Январь 2015 года</h1>
				
				<table>
				<tr>
				<td>
				<h2>Добавлены новые коды МКБ:</h2>
				<ul>
<li><b>	A09.9	</b>	Гастроэнтерит и колит неуточненного происхождения	</li>
<li><b>	B33.4	</b>	Хантавирусный (кардио)-пульмональный синдром (НР8)	</li>
<li><b>	C79.9	</b>	Вторичное злокачественное новообразование неуточненной локализации	</li>
<li><b>	C80.0	</b>	Злокачественное новообразование неизвестной первичной локализации, так обозначенное	</li>
<li><b>	C80.9	</b>	Злокачественное новообразование неуточненное	</li>
<li><b>	C81.4	</b>	Классическая лимфома Ходжкина богатая лимфоцитами	</li>
<li><b>	C82.3	</b>	Фолликулярная лимфома IIIа степени	</li>
<li><b>	C82.4	</b>	Фолликулярная лимфома IIIb степени	</li>
<li><b>	C82.5	</b>	Диффузная центрофолликулярная лимфома	</li>
<li><b>	C82.6	</b>	Кожная центрофолликулярная лимфома	</li>
<li><b>	C84.6	</b>	Анапластическая крупноклеточная лимфома, АLК-позитивная	</li>
<li><b>	C84.7	</b>	Анапластическая крупноклеточная лимфома, АLК-негативная	</li>
<li><b>	C84.8	</b>	Кожная Т-клеточная лимфома неуточненная	</li>
<li><b>	C84.9	</b>	Зрелая Т/NK-клеточная лимфома неуточненная	</li>
<li><b>	C85.2	</b>	Средостенная (тимусная) большая В-клеточная лимфома	</li>
<li><b>	C86	</b>		Другие уточненные типы Т/NK-клелочной лимфомы	</li>
<li><b>	C86.0	</b>	Экстранодальная Т/NK-клеточная лимфома, назальный тип	</li>
<li><b>	C86.1	</b>	Печеночно-селезеночная Т-клеточная лимфома	</li>
<li><b>	C86.2	</b>	Т-клеточная лимфома энтеропатического (кишечного) типа	</li>
<li><b>	C86.3	</b>	Подкожная панникулитоподобная Т-клеточная лимфома	</li>
<li><b>	C86.4	</b>	Бластическая NК-клсточная лимфома	</li>
<li><b>	C86.5	</b>	Ангиоиммунобластическая Т-клеточная лимфома	</li>
<li><b>	C86.6	</b>	Первичные кожные CD30-позитивные Т-клеточные пролиферации	</li>
<li><b>	C88.4	</b>	Экстранодальная В-клеточная лимфома краевой зоны, ассоциированная с лимфоидной тканью слизистой оболочки	</li>
<li><b>	C90.3	</b>	Одиночная плазмоцитома	</li>
<li><b>	C91.6	</b>	Пролимфоцитарная лейкемия Т-клеточного типа	</li>
<li><b>	C91.8	</b>	Зрелая В-клеточная лейкемия типа Беркитта	</li>
<li><b>	C92.6	</b>	Острая миелоидная лейкемия с аномалиями 11q23	</li>
<li><b>	C92.8	</b>	Острая миелоидная лейкемия с мультилинеарной дисплазией	</li>
<li><b>	C93.3	</b>	Юношеская миеломоноцитарная лейкемия	</li>
<li><b>	C94.6	</b>	Миелодиспластическое и миелопролиферативное заболевание, не классифицированное в других рубриках	</li>
<li><b>	C96.4	</b>	Саркома из дендритных (вспомогательных) клеток	</li>
<li><b>	C96.5	</b>	Многоочаговый и односистемный гистиоцитоз из клеток Лангерганса	</li>
<li><b>	C96.6	</b>	Одноочаговый гистиоцитоз из клеток Лангерганса	</li>
<li><b>	C96.8	</b>	Гистиоцитарная саркома	</li>
<li><b>	D41.5	</b>	Хроническая эозинофильная лейкемия (гиперэозинофильный синдром)	</li>
<li><b>	D46.5	</b>	Рефрактерная анемия с мультилинейной дисплазией	</li>
<li><b>	D46.6	</b>	Миелодиспластический синдром с изолированной del (5q) хромосомной аномалией	</li>
<li><b>	D47.4	</b>	Остеомиелофиброз	</li>
<li><b>	D68.5	</b>	Первичная тромбофилия	</li>
<li><b>	D68.6	</b>	Другая тромбофилия	</li>
<li><b>	D89.3	</b>	Синдром иммунной реконструкции	</li>
<li><b>	E16.4	</b>	Патологическая секреция гастрина	</li>
<li><b>	E88.3	</b>	Синдром распада опухоли	</li>
<li><b>	G14	</b>		Постполиомиелитный синдром	</li>
<li><b>	G21.4	</b>	Сосудистый паркинсонизм	</li>
<li><b>	G90.4	</b>	Автономная дизрефлексия	</li>
<li><b>	I27.2	</b>	Другая вторичная легочная гипертензия	</li>
<li><b>	I48.0	</b>	Пароксизмальная форма фибрилляции предсердий	</li>
<li><b>	I48.1	</b>	Постоянная форма фибрилляции предсердий	</li>
<li><b>	I48.2	</b>	Хроническая форма фибрилляции предсердий	</li>
<li><b>	I48.3	</b>	Типичная форма трепетания предсердий	</li>
<li><b>	I48.4	</b>	Атипичная форма трепетания предсердий	</li>
<li><b>	I48.9	</b>	Фибрилляция и трепетание предсердий неуточненное	</li>
<li><b>	I72.5	</b>	Аневризма и расслоение других прецеребральных артерий	</li>
<li><b>	I72.6	</b>	Аневризма и расслоение позвоночной артерии	</li>
<li><b>	J09	</b>		Грипп, вызванный определенным идентифицированным вирусом гриппа	</li>
<li><b>	J12.3	</b>	Пневмония, вызванная метапневмовирусом человека	</li>
<li><b>	J21.1	</b>	Острый бронхиолит, вызванный метапневмовирусом человека	</li>
<li><b>	K12.3	</b>	Воспаление слизистой оболочки рта (язвенное)	</li>
<li><b>	K22.7	</b>	Пищевод Баррета	</li>
<li><b>	K35.8	</b>	Острый аппендицит другой и неуточненный	</li>
<li><b>	K43.2	</b>	Инцизионная грыжа без непроходимости или гангрены	</li>
<li><b>	K43.3	</b>	Г рыжа около стомы с непроходимостью без гангрены	</li>
<li><b>	K43.4	</b>	Г рыжа около стомы с гангреной	</li>
<li><b>	K43.5	</b>	Грыжа около стомы без непроходимости или гангрены	</li>
<li><b>	K43.7	</b>	Другая и неуточненная грыжа передней брюшной стенки с гангреной	</li>
<li><b>	K52.3	</b>	Неопределенный колит	</li>
<li><b>	K63.5	</b>	Полип ободочной кишки	</li>
<li><b>	K64	</b>		Геморрой и перианальный венозный тромбоз	</li>
<li><b>	K64.0	</b>	Геморрой первой степени	</li>
<li><b>	K64.1	</b>	Геморрой второй степени	</li>
<li><b>	K64.2	</b>	Геморрой третьей степени	</li>
<li><b>	K64.3	</b>	Геморрой четвертой степени	</li>
<li><b>	K64.4	</b>	Остаточные геморроидальные кожные бахромки	</li>
<li><b>	K64.5	</b>	Перианальный венозный тромбоз	</li>
<li><b>	K64.8	</b>	Другой уточненный геморрой	</li>
<li><b>	K64.9	</b>	Г еморрой неуточненный	</li>
<li><b>	K75.4	</b>	Аутоиммунный гепатит	</li>
<li><b>	K85.0	</b>	Острый идиопатический панкреатит	</li>
<li><b>	K85.1	</b>	Острый билиарный панкреатит	</li>
<li><b>	K85.3	</b>	Острый панкреатит лекарственной этиологии	</li>
<li><b>	K85.9	</b>	Острый панкреатит неуточненный	</li>
<li><b>	KЗ1.7	</b>	Полип желудка и двенадцатиперстной кишки	</li>
<li><b>	KЗ5.2	</b>	Острый аппендицит с генерализованным перитонитом	</li>
<li><b>	KЗ5.3	</b>	Острый аппендицит с ограниченным перитонитом	</li>
<li><b>	L89.0	</b>	Стадия I декубитальной язвы и области давления	</li>
<li><b>	L89.1	</b>	Стадия II декубитальной язвы	</li>
<li><b>	L89.2	</b>	Стадия III декубитальной язвы	</li>
<li><b>	L89.3	</b>	Стадия IV декубитальной язвы	</li>
<li><b>	L89.9	</b>	Декубитальная язва и область давления, неуточненные	</li>
<li><b>	M31.7	</b>	Микроскопический полиангиит	</li>
<li><b>	M72.6	</b>	Некротизирующий фасциит	</li>
<li><b>	M79.7	</b>	Фибромиалгия	</li>
<li><b>	N18.1	</b>	Хроническая болезнь почки, стадия 1	</li>
<li><b>	N18.2	</b>	Хроническая болезнь почки, стадия 2	</li>
<li><b>	N18.3	</b>	Хроническая болезнь почки, стадия 3	</li>
<li><b>	N18.4	</b>	Хроническая болезнь почки, стадия 4	</li>
<li><b>	N18.5	</b>	Хроническая болезнь почки, стадия 5	</li>
<li><b>	N42.3	</b>	Дисплазия предстательной железы	</li>
<li><b>	O43.2	</b>	Патологическое прикрепление плаценты	</li>
<li><b>	O60.0	</b>	Преждевременные роды без родоразрешения	</li>
<li><b>	O60.1	</b>	Преждевременные самопроизвольные роды с преждевременным родоразрешением	</li>
<li><b>	O60.2	</b>	Преждевременные самопроизвольные роды со своевременным родоразрешением	</li>
<li><b>	O60.3	</b>	Преждевременное родоразрешение без самопроизвольных родов	</li>
<li><b>	O94	</b>		Последствия осложнений беременности, деторождения и послеродового периода	</li>
<li><b>	P91.6	</b>	Гипоксически-ишемическая энцефалопатия новорожденного	</li>
<li><b>	Q31.5	</b>	Врожденная ларингомаляция	</li>
<li><b>	R50.2	</b>	Лихорадка, вызванная действием лекарственного средства	</li>
<li><b>	R57.2	</b>	Септический шок	</li>
<li><b>	R65	</b>		Синдром системного воспалительного ответа	</li>
<li><b>	R65.0	</b>	Синдром системного воспалительного ответа инфекционного происхождения без органического нарушения	</li>
<li><b>	R65.1	</b>	Синдром системного воспалительного ответа инфекционного происхождения с органическим нарушением	</li>
<li><b>	R65.2	</b>	Синдром системного воспалительного ответа неинфекционного происхождения без органического нарушения	</li>
<li><b>	R65.3	</b>	Синдром системного воспалительного ответа неинфекционного происхождения с органическим нарушением	</li>
<li><b>	R65.9	</b>	Синдром системного воспалительного ответа неуточненный	</li>
<li><b>	Н54.9	</b>	Ухудшение зрения обоих глаз неуточненное	</li>
	</ul></td>
				<td valign="top">	
<h2>Удалены коды МКБ:</h2>
<ul>
<li><b>C14.1 	</b>	Зно гортаноглотки</li>
<li><b>C83.2 	</b>	Лимфома смешанная мелко- и крупноклеточная (диффузная)</li>
<li><b>C83.4 	</b>	Лимфома иммунобластная (диффузная)</li>
<li><b>C83.6 	</b>	Лимфома недифференцированная (диффузная)</li>
<li><b>C84.2 	</b>	Лимфома т-зоны</li>
<li><b>C84.3 	</b>	Лимфоэпителиоидная лимфома (лимфома леннерта)</li>
<li><b>C85.0 	</b>	Лимфосаркома</li>
<li><b>C91.2 	</b>	Подострый лимфоцитарный лейкоз</li>
<li><b>C93.2 	</b>	Подострый моноцитарный лейкоз</li>
<li><b>C94.1 	</b>	Хроническая эритремия</li>
<li><b>C94.5 	</b>	Острый миелофиброз</li>
<li><b>C95.2 	</b>	Подострый лейкоз неуточненного клеточного типа</li>
<li><b>C96.1 	</b>	Злокачественный гистиоцитоз</li>
<li><b>C96.3 	</b>	Истинная гистиоцитарная лимфома</li>
<li><b>I84 	</b>		Геморрой</li>
<li><b>I84.0 	</b>	Внутренний тромбированный геморрой</li>
<li><b>I84.1 	</b>	Внутренний геморрой с другими осложнениями</li>
<li><b>I84.2 	</b>	Внутренний геморрой без осложнений</li>
<li><b>I84.3 	</b>	Наружный тромбированный геморрой</li>
<li><b>I84.4 	</b>	Наружный геморрой с другими осложнениями</li>
<li><b>I84.5 	</b>	Наружный геморрой без осложнения</li>
<li><b>I84.6 	</b>	Остаточные геморроидальные кожные метки</li>
<li><b>I84.7 	</b>	Тромбированный геморрой неуточненный</li>
<li><b>I84.8 	</b>	Геморрой с другими осложнениями неуточненный</li>
<li><b>I84.9 	</b>	Геморрой без осложнения неуточненный</li>
<li><b>K35.1 	</b>	Острый аппендицит с перитонеальным абсцессом</li>
<li><b>K35.9 	</b>	Острый аппендицит неуточненный</li>
<li><b>L41.2 	</b>	Лимфоматоидный паппулез</li>
<li><b>M72.3 	</b>	Узелковый фасциит</li>
<li><b>M72.5 	</b>	Фасциит, не классифицированный в других рубриках</li>
<li><b>Q31.4 	</b>	Врожденный стридор гортани</li>
<li><b>Q35.2 	</b>	Расщелина мягкого неба двусторонняя</li>
<li><b>Q35.4 	</b>	Расщелина твердого и мягкого неба двусторонняя</li>
<li><b>Q35.6 	</b>	Срединная расщелина неба</li>
<li><b>Q35.8 	</b>	Расщелина неба [волчья пасть] неуточненная двусторонняя</li>
<li><b>R50.0 	</b>	Лихорадка с ознобом</li>
<li><b>R50.1 	</b>	Устойчивая лихорадка</li>

</ul></td>
				</tr>
				</table>
			

				</div>
			</tr>

			
		</table>
	</tiles:put>
</tiles:insert>