<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/mainLayout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
				<h1>Октябрь 2009 года</h1>
					<h2>Новые возможности при работе с "МедОС:МИС":</h2>
					<ul><li>
					1. Изменение цветовой палитры бокового меню для разделов: "Добавить", "Печать", "Показать"
					</li>
					</ul>
				<h2>Новые возможности при работе с "МедОС:Стационаром":</h2>
					<ul>
					<li>
				1. Регистрация медицинских услуг.
					</li><li>
				2. Доработан справочник медицинских услуг
					</li><li>
					3. Добавлена возможность печати выбранных дневников по случаю лечения в отделении
					</li><li>
					4. Доработана выписка СЛС. Происходит автоматическое закрытие СЛО при выписке из стационара.
					</li><li>
					5. Добавлено поле педикулез при поступлении в стационар.
					</li><li>
					6. Добавлена возможность просмотра реестров по поступившим/выбывшим из отделения за неделю, месяц для заведующих стационара.
					</li><li>
					7. Добавлен поиск по номеру стат.карты в журналах обращений.
					</li><li>
					8. Добавлен просмотр реестра пациентов по поступившим/выбывшим за день по стационару.
					</li><li>
					9. Доработана выписка из стационара.
					</li><li>
					10. Доработана печать стат.карты. Добавлена информация о педикулёзе, 
					весе, температуре и сопровождающем лице, а также район проживания
				</li>
		</ul>
		<h2>Новые возможности при работе с "МедОС:Роддом":</h2>
		<ul>
			<li>Доработаны осмотры: беременной и роженицы</li>
			<li>Доработана оценка новорожденного по Апгар</li>
			<li>Доработан аудиологический скрининг</li>
			<li>Доработана оценка респираторного дистресса новорожденного по Downes</li>
			<li>Доработан скрининг на наследственные заболевания </li>
			<li>Доработан оценка риска бактериальной инфекции у новорожденных</li>
			<li>Доработана форма по родам</li>
			<li>Доработана форма по новорожденному</li>
			<li>Добавлен случай лечения в отделении по новорожденному</li>
		</ul>
		
				</div>
			</tr>

			
		</table>
	</tiles:put>
</tiles:insert>
