<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/mainLayout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
				<h1>Июнь 2016 года</h1>
				<ul>
					<li>Добавлен фильтр "Источник финансирования" в отчете "Анализ работы учреждения" </li>
					<li>Запрет на создания направления пациенту, если он лежит в стационаре (назначение осуществляется через лист назначений)</li>				
					<li>В общем списке дневников отображаются диагностические исследования</li>
					<li>В листе назначения отображаются результаты диагностических исследований</li>
					<li>Доработана история родов (добавлен признак, умер ли ребенок до начала родовой деятельности или во время)</li>
					<li>Исправлены ошибки при печати шаблона счета для ДМС</li>
					<li>Исправлена ошибка сохранения дефекта лаб. исследования</li>
					<li>Исправлена ошибка при объединении СЛО при наличии случая переливания крови</li>
					<li>Добавлены списки пациентов (если пациент находится в каком-либо списке, у пользователей будет отображаться сообщение(пример "Их разыскивает милиция"))</li>
					<li>Возможность оформления листа назначений в поликлинике</li>				
					<li>30.06.2016</li>				
					<li>Доработан ежедневный отчет (добавлено отображения тяжелых пациентов и пациентов, лежащих в реанимации, добавлено отображение диагноза)</li>				
					<li>При назначении пациента на услугу через лист назначений, при неявке на прием пациента, отменяем назначение на услугу с указанием причины "Неявка на прием"</li>				
					<li>В листе назначений отображается дата и причина отмены диагностического исследования</li>				
					<li>ДМС: В акте, реестре выводится на печать название месяца </li>
					<li>ДМС: Исправлена ошибка установки диагноза при формировании счета по поликлинике</li>				
					<li>ДМС: При формировании счета по стационару для силовых структур по умолчанию выбирается общая койка</li>				
					<li>Исправлена ошибка при создании параметр. протокола в СЛО</li>				
							
				</ul>
				<h2>В рамках движения "Свободное ПО" Ткачевой Светланой сделано:</h2>
				<ul>
					<li>В поиске пациентов добавлен фильтр по году рождения</li>
					<li>Добавлена возможность страничного просмотра результатов в поиске пациентов (не только первых 50 результатов, но и всех остальных)</li>
					<li>Добавлена возможность просмотра информации о последней редакции талона</li>
					<li>В отчете выписанных пациентах по леч. врачу кол-во дней поиска увеличено до 7</li>
					<li>Добавлена возможность ограничить поиск по номеру статкарты врачам, 
					чтобы они могли найти пациента по номеру стат.карты только пациента, лежавшего в отделение, в котором зарегистрирован врач.
					<msh:ifInRole roles="/Policy/Config/HelpAdmin">
						<br>
						для добавления ограничения нужно подключить роль: /Policy/Mis/MedCase/Stac/Ssl/FindOnlyTheirCard/Enable
						<br>
						для отключения ограничения нужно подключить роль: /Policy/Mis/MedCase/Stac/Ssl/FindOnlyTheirCard/Disable
					</msh:ifInRole>
					
					</li>
					<li>Добавлен реестр пациентов, по которым производилась смена диагнозом в листе уточненных диагнозов</li>
					<li>Доработано отображение меню госпитализации по политикам безопастности
					<msh:ifInRole roles="/Policy/Config/HelpAdmin">
					<br>
					для отображения дневников в госпитализации необходимо подключить роль: /Policy/Mis/MedCase/Stac/Ssl/Protocol/View
					<br>
					для создания дневников в приемном отделение необходимо подключить роль: /Policy/Mis/MedCase/Stac/Ssl/Protocol/Create	
					<br>
					ИЗМЕНЕНА ПОЛИТИКА ДЛЯ ОТЧЕТА!!! Для отображения отчета "По поступившим/ выбывшим из стационара за период" подключить роль: /Policy/Mis/MedCase/Stac/Journal/HospitalByPeriod	
					</msh:ifInRole>
					</li>
					<li>Доработана смена рабочей функции. Добавлен запрет на отображение архивных рабочих функций</li>
				</ul>
				</div>
			</tr>

			
		</table>
	</tiles:put>
</tiles:insert>