<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/mainLayout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
				<h1>Июнь 2016 года</h1>
				<ul>
					<li>Добавлен фильтр "Источник финансирования" в отчете "Анализ работы учреждения" </li>
					<li>Запрет на создания направления пациенту, если он лежит в стационаре (назначение осуществляется через лист назначений)</li>				
					<li>В общем списке дневников отображаются диагностические исследования</li>
					<li>В листе назначения отображаются результаты диагностических исследований</li>
					<li>Доработана история родов (добавлен признак, умер ли ребенок до начала родовой деятельности или во время)</li>
					<li>Исправлены ошибки при печати шаблона счета для ДМС</li>
					<li>Исправлена ошибка сохранения дефекта лаб. исследования</li>
					<li>Исправлена ошибка при объединении СЛО при наличии случая переливания крови</li>
					<li>Добавлены списки пациентов (если пациент находится в каком-либо списке, у пользователей будет отображаться сообщение(пример "Их разыскивает милиция"))</li>
					<li>Возможность оформления листа назначений в поликлинике</li>				
					<li>*</li>				
									
				</ul>

				</div>
			</tr>

			
		</table>
	</tiles:put>
</tiles:insert>