<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/main${param.short}Layout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
					<% // Версия от 26 сентябряв
					%>
				<h1>Сентябрь 2017 года</h1>
				
				<ul>

					<li>Исправлен запрос для корректного поиска умерших пациентов (в случае смерти пациента в реанимации учитывается предыдущее отделение)</li>
					<li>Доработано сохранение предварительной госпитализации при переводе пациента в другое ЛПУ</li>
					<li><b>Больничные листы:</b></li>
					<li>Продления отображаются начиная с самого старого</li>
					<li>импорт с ФСС по номеру и снилсу.</li>
					<li>Исправлена ошибка при удалении периода</li>
					<li>Исправлена ошибка при сохранении электронного ЭЛН.</li><br>
					<li>При генерации посещений по отказным госпитализациям берется только последний диагноз специалиста.</li>
					<li>В окне выбора назначений добавлено создание назначения лекарственного средства.</li>
					<li>Поля "рост", "вес" сделаны обязательными для заполнения при наличии у пользователя роли с политикой "/Policy/Mis/MedCase/Stac/Ssl/Admission/MustFillHeigthAndWeigth"</li>
					<li>В отчете "анализ услуг" изменен алгоритм поиска услуг</li>
					<li>Отображаются все услуги, а не только действующие. Отображаются услуги, привязанные к недействующим прейскурантам, возможен поиск услуги без указания прейскуранта.</li>
					<li>В списке испорченных бланков не попадают электронные больничные листы</li>
					<li>Направление ВК: добавлено поле "Описание состоянии здоровья пациента"</li>
					<li>Протокол ВК. Добавлена возможность для каждого типа ВК формировать свой алгоритм генерации номера</li>
					<li>В типе ВК необходимо заполнить поле "numberGenerateTemplate" форматом, подгодящим для SimpleDateFormat</li>
					<li>#50 Добавлен рост, вес, ИМТ в statisticstub. При госпитализации добавляется (необязательно), можно в приёмном и госпитализации редактировать. ИМТ высчитывается по формуле. Добавлен тэг для редактирования роста, веса и ИМТ. Добавлен отчёт для пациентов вне указанного диапазона</li>
					<li>263 приказ. При формировании N2 используется любой направительный диагноз, если нет другого.</li>
					<li>... Реализовано формирование внутреннего номера направления ЛПУ.</li>
					<li>Добавлен отчет по оказанной мед. помощи иногородним и иностранным гражданам</li>
						<msh:ifInRole roles="/Policy/Config/HelpAdmin">
							<br>
						</msh:ifInRole>
				</ul>
					</div>
			</tr>
		</table>
	</tiles:put>
</tiles:insert>