<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/main${param.short}Layout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
					<% // Версия от 15 августа
					%>
				<h1>Август 2017 года</h1>
				
				<ul>
					<li>Справочник услуг по специальности: добавлена проверка на привязку к ЛПУ.
					Услуга у специалиста выводится только в том случае, если в соответствии услуги рабочей функции ЛПУ совпадает с ЛПУ специалиста, либо ЛПУ пустое.
					</li>
					<li>Телефонный справочник
						поиск по отделению.
						добавлена возможность сохранить в excel
					</li>

					<li>Исправлено присвоение номера при создании ВК (без создания направления на ВК)
					</li>

					<li>Работа с кассой.
						Вызов функции печати чека происходит после сохранения чека.
						При просмотре уже аннулированного начисления кнопка "оформить возврат" неактивна.
					</li>

					<li>Больничные листы: Исправлены ошибки при редактировании периодов, увеличено поле "номер больничного листа"
					Добавлено поле "хеш ЭЛН" для корректной выгрузки продлений ЭЛН
					Печать журнала больничных листов - добавлено поле "возраст пациента", номер печатается без слов "первичный, продление", согласно форме 036
					Запрет редактирования/удаления ЭЛН после выгрузки
					Запрет редактирования/удаления периода после выгрузки ЭЛН
					</li>

					<li>Ежедневный отчет: Исправлены запросы (в списке состоящих, выписанных поиск идет по текущему отделению, во всех остальных случаях - по отделению поступления).
					</li>

					<li>Врачебные комиссии:
						Журнал врачебных комиссий: добавлена автогенерация номеров врачебных комиссий.
						Номера генерируется исходя из типа ВК, года=месяца экспертизы
						В журнал направлений на ВК добавлено поле "номер в журнале"
						В журнале состоящий поиск идет по отделению, в котором состоит пацеиент, а не по отделению поступления.
						Журнал врачебных комиссий: в журнале отображается номер по журналу
					</li>

					<li>Случай ВМП. Добавлено поле "количество установленных стентов"
					Для определенных видов ВМП обязательное указание кол-ва стентов.
					</li>

					<li>263 приказ: Исправлена ошибка расчета значения поля DET для пакета N1
					</li>
					<li>
						Предварительная госпитализация: Поле "отделение" обязательно для заполнения.
					</li>

					<li>Исправлена ошибка при удалении случая ServiceMedCase</li>
						<msh:ifInRole roles="/Policy/Config/HelpAdmin">
							<br>
						</msh:ifInRole>
				</ul>
					</div>
			</tr>
		</table>
	</tiles:put>
</tiles:insert>