<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/main${param.short}Layout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
					<% // Версия от 21 ноября %>
				<h1>Декабрь 2017 года</h1>
				
				<ul>
					<li></li>
					<li>Работа с расписанием: недействущие журналы календаря отмечены красным цветом</li>
					<li>Лист назначений: из госпитализации можно делать назначения только пока нет СЛО. Из госпитализации всегда выводится сводный лист назначений. Из СЛО из Показать выводится сводный лист, из Добавить-лист назначений по отделению</li>
					<li>Лист назначений: исправлена ошибка создания назначения при назначении на время, на которое уже записан этот же пациент.</li>
					<li>Импорт пользовательских файлов: исправлена ошибка при создании нового файла</li>
					<li>Справочник свободных времен: отображаются только те времена пациента, визиты которых врач не оформил</li>
					<li>Перед удалением визита удаяются листы назначений с назначениями (если имеются)</li>
					<li>Карта пациента: при направлении пациента на групповую рабочую функцию отображается название раб. функции</li>
					<li>При редактировании прикрепления добавлена проверка: нельзя открепить пациента по территориальному признаку</li>
					<li>Печать журнала нетрудоспособности: добавлено отображение номера ЛВН, выданного другой организацией.</li>
					<li>Модуль платных услуг - договора, счета при удалении помечаются на удаление.</li>
					<li>Исправлены ошибки при генерации расписания на ранее удаленные дни.</li>
					<li>Приказ №203:</li>
					<li>Баллы врача. В тэге QECriteria сделана кнопка для создания черновика баллов заведующего - автоматически создаётся QEC и QE. Проставляется пометка Черновик. Заведующий входит в уже созданную карту взамен новой (как и врач - в уже созданный черновик). Если зав. уже заполнил карту, врач не может запонять черновик.</li>
					<li>Учитывание возраста при создании экспертной карты по 203 приказу (и при выводе критериев для оценки).</li>
					<li>Учитывание возраста при выводе критериев в Показать\критерии, при добавлении диагноза через Добавить диагноз и при указании диагноза при переводе в другое СЛО</li>
					<li>Теперь учитывается возраст в выборке критериев</li>
					<li>Дообавлены поля "критерий для взрослых" и "критерий для детей".</li>
					<li></li>

					<li>Случай смерти - добавлен признак, является ли неонатологическим. При рождении мёртвого ребенка - создание случая смерти. Настройка отчёта КИЛИ для неонатологического случая</li>



					<msh:ifInRole roles="/Policy/Config/HelpAdmin">
							<br>
						</msh:ifInRole>
				</ul>
					</div>
			</tr>
		</table>
	</tiles:put>
</tiles:insert>