<%@ page contentType="text/html;charset=UTF-8" language="java"%>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles"%>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh"%>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis"%>

<tiles:insert page="/WEB-INF/tiles/main${param.short}Layout.jsp" flush="true">

	<tiles:put name='title' type='string'>
	</tiles:put>

	<tiles:put name='body' type='string'>
		<table class='mainMenu'>
			<tr>
				<td class='col1'>
				<div class='menu'>
					<% // Версия от 03 июля %>
				<h1>Июль 2019 года</h1>
				
				<ul>
					<li></li>
					<h2>Стационар:</h2>
					<ul>
						<li> * В ежеквартальном отчёте по внутреннему контролю качества добавлено: вывод ИТОГО и разбивка процентов по дефектам </li>
						<li> * Добавлен калькулятор ВТЭО после родов. Пока для перевода из родового можно создать или карту, или калькулятор (для теста).
							Можно вызывать из дневника, можно через Добавить вычисление в СЛО. Автоматически создаёт дневник, в котором: параметры, оценки Да/Нет, риск, назначения, противопоказания.
						</li>
						<li> * В отчёте по классификациям Робсона добавлен вывод ФИО в ИТОГО и проведена оптимизация (теперь отчёт выполняется быстро) </li>
						<li> * Добавлен функционал проверки и сохранения идентификации пациента. У пользователя запрашивается, была ли проведена идентификация при создании госпитализации.
							Если было отмечено, что нет, то дополнительно при каждом входе в СЛС или СЛО этого пациента, пока идентификация не будет проведена.
							Доступен журнал по неподтверждённым госпитализациям в Очтёты\Стационар\Журнал по неподтверждённым госпитализациям
						</li>
					</ul>
					<h2>Лаборатория:</h2>
					<ul>
						<li> * Если отметить БРАК в уже подтверждённом назначении, в начале связанного с анализом дневника появится причина и дата-время брака </li>
						<li> * В меню "Забор биотмат.", "Передача биомат. в лаборатории", "Рабочее место", "Лаборатория" (поиск назначения) теперь выводится отметка о ВМП перед фамилией пациента
						(тёмно-красный круг, цвет не совпадает с цветом брака). В печати направлений и этикеток выводится чёрный круг в случае ВМП</li>
					</ul>
                    <h2>Общее:</h2>
                    <ul>
                        <li> * К каждой услуге в направлении теперь можно добавить комментарий (если он непустой - слева от услуги появится восклицательный знак).
						Примечание можно увидеть, если навести на знак курсор мыши или щёлкнуть по нему</li>
						<li> * Добавлена сортировка таблиц </li>
						<li> * Добавлена подсветка сортируемого столбца </li>
                    </ul>


					<msh:ifInRole roles="/Policy/Config/HelpAdmin">
							<br>
						</msh:ifInRole>
				</ul>
					</div>
			</tr>
		</table>
	</tiles:put>
</tiles:insert>