<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis" %>

<tiles:insert page="/WEB-INF/tiles/main${param.short}Layout.jsp" flush="true">

    <tiles:put name='title' type='string'>
    </tiles:put>

    <tiles:put name='body' type='string'>
        <table class='mainMenu'>
            <tr>
                <td class='col1'>
                    <div class='menu'>
                        <% // Версия от 1 марта %>
                        <h1>Март 2021 года</h1>
                        <ul>
                            <li></li>
                            <li>Лабораторные анализы для отдела реализации платных медицинских услуг:
                            <li></li>
                            <ul>
                                <li> - групповая рабочая функция для администраторов отдела, на которую будут
                                    направляться пациенты
                                </li>
                                <li> - данная групповая функция не будет выводится при создании дополнительного
                                    времени
                                </li>
                                <li> - вывод лабораторных услуг в направлении</li>
                                <li> - общий свод всех лабораторных услуг добавлен в Рабочий календарь\Журнал
                                    направленных ->
                                    свод лаб. услуг (доступ к отчёту по отдельной роли)
                                </li>
                                <li> - вывод списка оплаченных услуг в журнале направленных
                                </li>
                                <li> - переход к визиту из журнала направленных по кнопке (по умолчанию переход
                                    осуществляется на направление)
                                </li>
                                <li> - вывод списка оплаченных услуг в журнале направленных
                                </li>
                                <li> - форматирование вывода услуг
                                </li>
                            </ul>
                            </li>
                            <li> - Отчёт по времени на ИВЛ (отбор по периоду госпитализации, результату госпитализации,
                                профилю коек и типу ИВЛ)
                            </li>
                            <li> Температурные листы:
                            <li></li>
                            <ul>
                                <li> - обязательные поля для заполнения: дата, время суток, температура
                                </li>
                                <li> - день пребывания в стационаре проставляется автоматически
                                </li>
                                <li> - актуализирован график температурный кривой
                                </li>
                                <li> - сохранение данных по добавлению и редактированию температурных листов
                                </li>
                            </ul>
                            </li>
                            <li> - Печать реестра назначений на операцию с группировкой по операционным
                            </li>
                            <li> - Печать направлений в ИФА на HCV, HbsAg и на сифилис ММ, ИФА (сум.) по аналогии с
                                направлением на ВИЧ
                            </li>
                            <li> - При печати направлений использовать номер истории как регистрационный номер
                            </li>
                            <li> - Вывод названия отделения при печати направлений
                            </li>
                            <li> - Назначение на операцию:
                            <li></li>
                            <ul>
                                <li> - убраны поля Группа крови и Резус-фактор
                                </li>
                                <li> - реализована возможность настраивать расписание для операционных по аналогии с
                                    расписанием сотрудников
                                </li>
                                <li> - добавлено свойство Опер. блок в ЛПУ
                                </li>
                                <li> - убрано поле "Трансфузиолог" из реестра операций
                                </li>
                                <li> - убрана печать чек-листа
                                </li>
                                <li> - в реестре убрана дата ПО
                                </li>
                                <li> - в реестре добавлен вывод даты в файл
                                </li>
                                <li> - добавлен справочник со списком причин отмены назначений на операцию
                                </li>
                                <li> - предусмотрена Отмена назначений на операцию со списком причин
                                </li>
                                <li> - вместо чек-листа в отчёт выводится причина отмены
                                </li>
                                <li> - оформление отчёта: белые - созданные назначения, зелёные - выполненные (есть
                                    связь с хир. операцией и дата начала), серые - отменённые
                                </li>
                                <li> - проверка наличия направления на хирургическую операцию перед созданием протокола
                                    операции с одинаковой датой, времени и услугой. Если указанное направление не
                                    найдено, создавать операцию нельзя
                                </li>
                            </ul>
                            </li>
                            <li> Лаборатория: ввод дополнительных данных при назначении
                            <li></li>
                            <ul>
                                <li> - настройки услуги: необходимость ввода статуса пациентки, необходимость ввода вида
                                    биоматериала, необходимость ввода роста, веса и возраста
                                </li>
                                <li> - при создании направления вызывается проверка на необходимость заполнения
                                    дополнительных данных: если необходимо, запускается окно, в котором отмечены
                                    обязательные поля
                                </li>
                                <li> - введённая информация сохраняется в примечании к назначению
                                </li>
                                <li> - добавлены справочники: Статус пациентки и Вид биоматериала
                                </li>
                                <li> - в случае создания нескольких назначений в одном окне и необходимости ввода разной
                                    дополнительной информации всю информацию нужно будет ввести только один раз сразу
                                    для всех создаваемых назначений
                                </li>
                                <li> - информация в случае создания нескольких назначений за один раз сохраняется только
                                    для услуги (услуг), для которой ввод необходим
                                <li> - в случае создания нескольких назначений с несколькими типами необходимых
                                    дополнительных данных сохранится информация, актуальная только для конкретного
                                    назначения
                                <li> - поле возраст рассчитывается автоматически
                                </li>
                                <li> - проверка числовых значений возраста, роста и веса
                                </li>
                                <li> - при создании назначений из шаблона: запуск проверки (и ввода примечания при
                                    необходимости)
                                </li>
                                <li> - при создании назначений из шаблона: сохранение информации, актуальной только для
                                    конкретного назначения
                                </li>
                                <li> - вывод дополнительной информации в рабочем месте врача КДЛ по нажатии
                                    соответствующей кнопки (Прим.)
                                </li>
                                <li> - вывод дополнительной информации в реестре лабораторных назначений
                                </li>
                                <li> Расписание: реализовано удаление периода
                                <li></li>
                            </ul>
                        </ul>
                    </div>
            </tr>
        </table>
    </tiles:put>
</tiles:insert>