<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis" %>

<tiles:insert page="/WEB-INF/tiles/main${param.short}Layout.jsp" flush="true">

    <tiles:put name='title' type='string'>
    </tiles:put>

    <tiles:put name='body' type='string'>
        <table class='mainMenu'>
            <tr>
                <td class='col1'>
                    <div class='menu'>
                        <% %>
                        <h1>Июль 2021 года</h1>
                        <ul>
                            <li></li>
                            <li>
                                - Функционал обновления кодов промеда в рабочей функции врача
                            </li>
                            <li>
                                - В персональную рабочую функцию добавлено поле "не может быть лечащим врачом". Если
                                отмечено, рабочая функция не будет отображаться в списке специалистов при создании СЛО
                            </li>
                            <li>
                                - Функционал настройки заведующих (начальников отделений):
                            </li>
                            <li></li>
                            <ul>
                                <li>
                                    - Добавлена кнопка Сделать зав. на страницу вывода рабочих функций (Персона ->
                                    Рабочие функции)
                                </li>
                                <li>
                                    - Добавлена кнопка Сделать зав. на страницу вывода рабочих функций (Настройки ->
                                    Пользователи -> Пользователь -> Рабочие функции)
                                </li>
                                <li>
                                    - Добавлен чекбокс Сделать зав. на страницу быстрого добавления рабочих функций
                                    (Персона -> Добавить раб. ф-ю)
                                </li>
                                <li>
                                    - Во всех выше перечисленных случаях отметка о Завед. у неактуального начальника
                                    снимается автоматически
                                </li>
                            </ul>
                            <li>
                                - Отметки о вакцинации против COVID-19 в ковидной карте:
                            </li>
                            <li></li>
                            <ul>
                                <li>
                                    - Добавлен отбор Да-Нет по признаку Была ли проведена вакцинация
                                </li>
                                <li>
                                    - Если была, то становятся доступными отбора по I-му компоненту, II-му компоненту и
                                    ревакцинации
                                </li>
                                <li>
                                    - Если выбрано "Да", то становится доступной для заполнения (но не обязательной)
                                    дата вакцинации
                                </li>
                                <li>
                                    - Если вакцинация отмечена, создаётся соответствующий браслет
                                </li>
                                <li>
                                    - Если уже сделан следующий этап вакцинации, браслеты предыдущих этапов не создаются
                                </li>
                                <li>
                                    - Добавлен отчёт по вакцинированным
                                </li>
                            </ul>
                            <li></li>
                            <li>
                                - Реализованы новая политика для редактирования СЛС умерших пациентов.
                                Если результат госпитализации - смерть, пользователи с политикой могут (даже если
                                пациент выписан - без удаления данных выписки):
                            </li>
                            <li></li>
                            <ul>
                                <li>
                                    - Редактировать диагнозы случая без ограничений
                                </li>
                                <li>
                                    - Редактировать текст выписного эпикриза после выписки в течение 72 часов (вынесено
                                    в настройку)
                                </li>
                                <li>
                                    - Редактировать свои и чужие протоколы в течение 720 часов в момента создания
                                    (вынесено в настройку)
                                </li>
                                <li>
                                    - <b>Пользователь без дополнительных ролей</b>:
                                <li></li>
                                </li>
                                <ul>
                                    <li>
                                        - N часов (вынесено в настройку) на редактирование СВОИХ дневников, чужие -
                                        нельзя только ДО выписки (для стационарных врачей)
                                    </li>
                                    <li>
                                        - ПОСЛЕ выписки запрещено добавлять/изменять дневники, диагнозы, выписку
                                    </li>
                                    <li>
                                        - Дату выписки можно сохранять в диапазоне 72 часов от текущей (вынесено в
                                        настройку)
                                    </li>
                                </ul>

                                <li>
                                    - Пользователь с ролью "<b>Заведующий стационарным отделением</b>" (добавлена новая
                                    политика <b>EditAllAfterOut</b>):
                                <li></li>
                                </li>
                                <ul>
                                    <li>
                                        - Может редактировать СВОИ и ЧУЖИЕ протоколы в рамках N часов (вынесено в
                                        настройку) вне зависимости от выписки (даже после без удаления данных о выписке)
                                    </li>
                                    <li>
                                        - Без ограничений редактировать диагнозы
                                    </li>
                                    <li>
                                        - Дату выписки можно сохранять в диапазоне 72 часов от текущей (та же настройка,
                                        что и у пользователей без этой политики)
                                    </li>
                                </ul>
                                <li>
                                    - Пользователь с ролью "<b>AllowEditAllProtocols</b>":
                                <li></li>
                                </li>
                                <ul>
                                    <li>
                                        - Может редактировать СВОИ и ЧУЖИЕ протоколы в рамках госпитализации
                                    </li>
                                    <li>
                                        - Дату выписки можно сохранять в диапазоне 72 часов от текущей (та же настройка,
                                        что и у пользователей без этой политики)
                                    </li>
                                </ul>
                                <li>
                                    - Пользователь с ролью "<b>EditAllProtocolsWithNoCheck</b>":
                                <li></li>
                                </li>
                                <ul>
                                    <li>
                                        - Может редактировать СВОИ и ЧУЖИЕ протоколы без временных рамок и без проверки
                                        на выписку
                                    </li>
                                </ul>
                            </ul>
                        </ul>
                    </div>
            </tr>
        </table>
    </tiles:put>
</tiles:insert>