<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis" %>

<tiles:insert page="/WEB-INF/tiles/main${param.short}Layout.jsp" flush="true">

    <tiles:put name='title' type='string'>
    </tiles:put>

    <tiles:put name='body' type='string'>
        <table class='mainMenu'>
            <tr>
                <td class='col1'>
                    <div class='menu'>
                        <% // Версия от 31 марта %>
                        <h1>Апрель 2021 года</h1>
                        <ul>
                            <li></li>
                            <li> - Назначение на операцию:
                            <li></li>
                            <ul>
                                <li> - архивные операционные более недоступны для выбора в списке
                                </li>
                                <li> - реализована возможность отмены назначений на операции с освобождением времён и
                                    указанием причины
                                </li>
                                <li> - реализован вывод сведений об отмене назначений в лист назначений
                                </li>
                            </ul>
                            </li>
                            <li> - Светофор: изменение периодов расчёта в журнале и в общем отчёте
                            </li>
                            <li> - Лаборатория: отчёт для научного исследования
                            </li>
                            <li> - ЕДКЦ: браслет и отчёт по критическим акушерским состояниям
                            </li>
                            <li> - Браслеты по COVID-19:
                            <li></li>
                            <ul>
                                <li> - при создании назначения на COVID-19 создаётся соответствующий браслет с пометкой,
                                    что назначение создано
                                </li>
                                <li> - при отмене назначения врачом до взятия лабораторией в работу браслет закрывается
                                </li>
                                <li> - при браке назначения браслет заменяется на браслет "Брак назначения на COVID"
                                </li>
                                <li> - при вводе результата браслет заменяется на соответствующий результат
                                </li>
                                <li> - при смене результата браслет заменяется на соответствующий результат
                                </li>
                                <li> - при браке после ввода результата браслет заменяется на браслет "Брак назначения
                                    на COVID"
                                </li>
                                <li> - при аннулировании брака до ввода результата браслет не меняется
                                </li>
                                <li> - при аннулировании результата до ввода результата браслет не меняется
                                </li>
                                <li> - после ввода результата после аннулирования браслет актуализируется
                                </li>
                                <li> - при сохранении без результата браслет заменяется на "Сомнительный результат"
                                </li>
                                <li> - при повторном сохранении после сомнительного результата (уже с вводом результата)
                                    браслет заменяется на соответствующий результат
                                </li>
                                <li> - в журнале браслетов учитываются снятые браслеты: пациент будет выведен в список,
                                    если у него был выбранный браслет, который потом закрыли
                                </li>
                            </ul>
                            </li>
                            <li> - Температурные листы:
                            <li></li>
                            <ul>
                                <li> - температурный лист можно создавать только за текущий день
                                </li>
                                <li> - удалять можно только последний созданный температурный лист
                                </li>
                                <li> - добавлен параметр повышенной температуры в настройки приложения
                                </li>
                                <li> - в случае, если в течение трёх дней держится температура выше пороговой, создаётся
                                    браслет "Повешенная температура"
                                </li>
                                <li> - в случае, если в течение двух суток нет температуры, браслет закрывается
                                </li>
                            </ul>
                        </ul>
                    </div>
            </tr>
        </table>
    </tiles:put>
</tiles:insert>