<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib uri="http://struts.apache.org/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://www.nuzmsh.ru/tags/msh" prefix="msh" %>
<%@ taglib uri="/WEB-INF/mis.tld" prefix="mis" %>

<tiles:insert page="/WEB-INF/tiles/main${param.short}Layout.jsp" flush="true">

    <tiles:put name='title' type='string'>
    </tiles:put>

    <tiles:put name='body' type='string'>
        <table class='mainMenu'>
            <tr>
                <td class='col1'>
                    <div class='menu'>
                        <% %>
                        <h1>Август 2021 года</h1>
                        <ul>
                            <li></li>
                            <li>
                                - Добавлен экспорт посещений по дате начала СПО, с потоком обслуживания - только ОМС с
                                передачей id СПО и визита в промеде
                            </li>
                            <li>
                                - Лаборатория: настройка доступности услуги для реанимации изменена на: всегда доступно
                                для реанимаций при типе назначения 24Ч
                            </li>
                            <li>
                                - Добавлена печать согласия на процедуру подготовки шейки матки к родам и
                                родовозбуждения (Печать -> Документов)
                            </li>
                            <li>
                                - Добавлена печать выписки из медицинской карты стационарного больного злокачественным
                                новообразованием (СЛС -> Печать -> Выписка по злокачеств. нов.)
                            </li>
                            <li>
                                - Возобновлена и поправлена отправка сообщений при входе в систему
                            </li>
                            <li>
                                - Реализовано удаление неактуальных браслетов при редактировании ковидной карты
                            </li>
                            <li>
                                - В ковидную карту добавлен справочник вакцин от COVID-19 (необязательное поле).
                                Становится доступным, если отмечено, что вакцинация была проведена
                            </li>
                            <li>
                                - Журнал по браслетам пациентов: проведён рефакторинг - добавлен пункт "Состоящие".
                                Теперь до выбора параметров вывод браслетов состоящих пациентов выводится не будет (для
                                экономии времени)
                            </li>
                            <li>
                                - Отчёт по вакцинированным:
                            </li>
                            <li></li>
                            <ul>
                                <li>
                                    - добавлен отбор по поступившим за период
                                </li>
                                <li>
                                    - добавлен вывод вакцины в случае вакцинации
                                </li>
                                <li>
                                    - проведён рефакторинг - ускорено выполнение запроса
                                </li>
                            </ul>
                        </ul>
                    </div>
            </tr>
        </table>
    </tiles:put>
</tiles:insert>